{
  "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
  "pages": [
    {
      "page": 1,
      "text": "AFIN DE VOUS GARANTIR UNE NAVIGATION OPTIMISEE ET DE PROFITER PLEINEMENT DES\nFONCTIONNALITES QUI ONT ETE CREEES AU SEIN DU PRESENT DOCUMENT,\nET\nCOMPTE TENU DES DIVERSES CONFIGURATIONS DE VOTRE ENVIRONNEMENT INFORMATIQUE LIEES\nNOTAMMENT A VOTRE SYSTEME D’EXPLOITATION ET A LA VERSION DE VOTRE NAVIGATEUR,\nNOUS VOUS ENGAGEONS VIVEMENT A TELECHARGER ET DONC A ENREGISTRER CE DERNIER.\nBONNE LECTURE !\nLA DIRECTION DU TRAVAIL ET DE L’EMPLOI DE NOUVELLE-CALEDONIE\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 1 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 2,
      "text": "DTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 2 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 3,
      "text": "ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS\nCOLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA\nPRODUCTIVITE DES ENTREPRISES ............................................................................................................................... 4\nArticle 1 : Sur l'organisation des négociations salariales de branche 2010 .................................................................................. 4\nArticle 2 : Sur la revalorisation des salaires ................................................................................................................................. 4\nArticle 3 : Sur l'amélioration de la compétitivité et la productivité des entreprises ........................................................................ 5\nArticle 4 : Modalités et suivi de la mise en œuvre de l'accord ...................................................................................................... 5\nANNEXE A L’ACCORD INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES\nNEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET\nDE LA PRODUCTIVITE DES ENTREPRISES .................................................................................................................... 6\nARRETE N° 2010-1903/GNC DU 11 MAI 2010 PORTANT EXTENSION DE L'ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES\nD'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA\nPRODUCTIVITE DES ENTREPRISES........................................................................................................................................................... 7\nARRETE N° 2011-823/GNC DU 19 AVRIL 2011 RELATIF A L'EXTENSION DE L'AVENANT N° 1 A L'ACCORD CADRE INTERPROFESSIONNEL\nRELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA\nCOMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES ...................................................................................................................... 8\nVoir N° Page(s) Adresse\nActe(s) juridique(s) Date JONC Observation(s)\narticle… JONC JONC internet\nArrêté n° 2010-1903/GNC du 11 mai 2010 portant extension\nde l'accord cadre interprofessionnel relatif aux modalités\nd'organisation des négociations collectives portant sur les 1 8482 20-05-2010 4400 Voir... Accord Cadre Interprofessionnel\nsalaires et l'amélioration de la compétitivité et de la\nproductivité des entreprises (p. 4400).\nArrêté n° 2011-823/GNC du 19 avril 2011 relatif à l'extension\nde l'avenant n° 1 à l'accord cadre interprofessionnel relatif\nAvenant n° 1 du 30 novembre\naux modalités d'organisation des négociations collectives 1 8639 28-04-2011 3362 Voir...\n2010\nportant sur les salaires et l'amélioration de la compétitivité et\nde la productivité des entreprises (p. 3362).\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 3 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 4,
      "text": "ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES\nNEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA\nCOMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES\nENTRE\nd'une part,\nles organisations syndicales représentatives d'employeurs dans le secteur privé au niveau interprofessionnel :\n- la CGPME-NC,\n- le MEDEF-NC,\n- l'UPA-NC,\nd'autre part,\nles organisations syndicales représentatives de salariés dans le secteur privé au niveau interprofessionnel :\n- la COGETRA,\n- la CSTNC,\n- l’UT CGT-FO NC,\n- l’USOENC,\n- l’USTKE,\n- l’UT-CFE CGC,\nIl a été négocié et conclu ce qui suit :\nArticle 1 : Sur l'organisation des négociations salariales de branche 2010\nLes parties signataires s'engagent à négocier la revalorisation des minima salariaux conventionnels avant le 15 avril\n2010.\nLes commissions paritaires sont convoquées à cet effet selon le calendrier arrêté par les partenaires sociaux.\nLa direction du travail et de l'emploi sera chargée d'assurer le suivi de ces convocations. En cas de défaillance, la DTE\nconvoquera et animera les commissions concernées.\nUn bilan de ces négociations sera élaboré par les services du gouvernement et soumis aux parties signataires avant le\n20 avril 2010.\nDès signature du présent accord, le temps passé à la négociation des accords interprofessionnels et des accords de\nbranche sera payé comme temps de travail à échéance normale du paiement du salaire. Au vu d'une simple présentation\nd'une lettre de convocation aux réunions de négociation concernées, les représentants syndicaux participant à ces\nnégociations disposeront d'heures de délégation exceptionnelles qui s'ajouteront au crédit d'heures qui leur est accordé en\nfonction de leur mandat de représentation.\nCe crédit d'heures exceptionnel est fixé à 20 heures par année civile pour les négociations salariales annuelles de\nbranche et 40 heures supplémentaires pour toutes autres négociations de branche ou interprofessionnelle.\nPour bénéficier de ces crédits d'heures, les bénéficiaires devront respecter un délai de prévenance de 7 jours\ncalendaires et justifier de leur présence effective aux réunions concernées.\nPour chaque réunion, ces dispositions s'appliqueront dans la limite de 2 représentants par organisation syndicale.\nÀ défaut de dispositions conventionnelles spécifiques dans chaque accord concerné, et dans l'attente d'un cadre légal,\nles présentes dispositions s'appliquent pour une durée indéterminée.\nArticle 2 : Sur la revalorisation des salaires\nLes parties signataires s’engagent à négocier la revalorisation des minima conventionnels compris entre 1 et 1,5 SMG\nde manière à permettre une augmentation moyenne de 15 % de ces minima sur 3 ans entre le 1er février 2010 et le 1er\njanvier 2012 (au titre de l'année 2012).\nAu cours de la première année, l'augmentation de 5% pourra se faire en deux temps, avec un minimum de 3% pour le\npremier temps, le second temps intervenant au plus tard le 1er septembre 2010.\nLes augmentations suivantes interviendront au premier janvier de chaque année de référence (2011 et 2012).\nIl est entendu par ailleurs, que les accords de salaires devront également permettre de revaloriser les minimas\nconventionnels au-delà de 1.5 SMG. Le montant du plafond correspondant à 1,5 fois le SMG sera calculé sur la base de\n150 000 F, ce qui aura pour effet de porter le dernier niveau de salaires à revaloriser à 225 000 F.\nCette négociation sera l'occasion de procéder à une mise en cohérence (décompression) des grilles.\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 4 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 5,
      "text": "Article 3 : Sur l'amélioration de la compétitivité et la productivité des entreprises\nLes parties signataires s'engagent par ailleurs à négocier un « Pacte pour l’amélioration de la productivité du travail et de\nla compétitivité des entreprises », dans le cadre d'un accord interprofessionnel.\nCet accord devra être un outil permettant d'améliorer la qualité du travail, en recourant notamment à :\n l'intégration des salariés dans l'entreprise, notamment à travers une formation favorisant la compréhension des règles\nprofessionnelles, économiques et juridiques du monde du travail.\n l'amélioration de l'organisation du travail en agissant notamment sur le management, la définition des tâches,\nl'acquisition et le respect des règles.\n la promotion professionnelle et sociale à travers l'acquisition de compétences et les plans carrière\n la réduction de l'absentéisme.\n la modernisation de l'outil de travail.\n l'amélioration de la qualité des produits.\nLes parties signataires demandent que l'ensemble de ces objectifs soient soutenus par les politiques publiques.\nEn tout état de cause, les parties signataires s'engagent à conclure cette négociation avant le 31 mai 2010.\nArticle 4 : Modalités et suivi de la mise en œuvre de l'accord\nLe présent accord constitue un ensemble global d'engagements réciproques et indissociables.\nLes parties signataires s'engagent à l'exécuter de bonne foi et à le décliner dans les accords de branche.\nDans le cadre du suivi du présent accord, les parties signataires s'engagent à tout mettre en œuvre pour en permettre la\npleine application ; elles se réuniront autant que de besoin.\nConcernant la mise en œuvre de la revalorisation annuelle des salaires, elles se réuniront entre le 15 octobre et le 15\nnovembre de chaque année.\nEn cas de difficulté d'interprétation ou d'application, les parties conviennent de se réunir et de rechercher une solution\namiable. Elles se réuniront à la demande de la partie la plus diligente dans un délai de 10 jours maximum.\nLe présent accord constitue un accord interprofessionnel à durée indéterminée au sens des dispositions du titre III du\nlivre III du code du travail. Il sera déposé et enregistré à la direction du travail et de l'emploi en 5 exemplaires.\nLes parties signataires demandent l'extension de l'ensemble des stipulations du présent accord.\nFait à Nouméa, le 18 février 2010\nPour l’USOENC Pour la CGPME\nPour la COGETRA Pour l’UPA-NC\nPour l’UT CFE CGC\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 5 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 6,
      "text": "ANNEXE A L’ACCORD INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES\nNEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA\nCOMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES\nArticle unique\nPour l'application de l'article 4 de l'accord cadre relatif aux modalités d'organisation des négociations collectives portant\nsur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises, il est prévu ce qui suit :\nLes syndicats CFE CGC, CSTNC, et FO assureront la représentation des organisations syndicales de salariés au sein\ndu groupe de travail.\nFait à Nouméa, le 18 février 2010\nPour l’USOENC Pour la CGPME\nPour la COGETRA Pour l’UPA-NC\nPour l’UT CFE CGC\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 6 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 7,
      "text": "ARRETE N° 2010-1903/GNC DU 11 MAI 2010 PORTANT EXTENSION DE L'ACCORD CADRE INTERPROFESSIONNEL\nRELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET\nL'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES\nArticle 1\nLes dispositions de l'accord cadre interprofessionnel relatif aux modalités d'organisation des négociations collectives\nportant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises signé le 18 février 2010 entre\nles représentants des organisations syndicales des employeurs et des salariés représentatives, sont rendues obligatoires à\ntous les salariés et employeurs compris dans son champ d'application.\nArticle 2\nCette extension des effets et sanctions de l'accord susvisé est faite à dater de la publication du présent arrêté.\nArticle 3\nLe présent arrêté sera transmis au haut-commissaire de la République et publié au Journal officiel de la Nouvelle-\nCalédonie.\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 7 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 8,
      "text": "ARRETE N° 2011-823/GNC DU 19 AVRIL 2011 RELATIF A L'EXTENSION DE L'AVENANT N° 1 A L'ACCORD CADRE\nINTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES\nSALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES\nArticle 1\nLes dispositions de l'avenant n° 1 à l'accord cadre interprofessionnel relatif aux modalités d'organisation des\nnégociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises,\nsigné le 30 novembre 2010 entre les représentants des organisations syndicales des employeurs et des salariés\nreprésentatives, sont rendues obligatoires à tous les salariés et employeurs compris dans son champ d'application.\nArticle 2\nCette extension des effets et sanctions de l'accord susvisé est faite à dater de la publication du présent arrêté.\nArticle 3\nLe présent arrêté sera transmis au haut-commissaire de la République et publié au Journal officiel de la Nouvelle-\nCalédonie.\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 8 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    },
    {
      "page": 9,
      "text": "AVENANT N° 1 DU 30 NOVEMBRE 2010 A L'ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES\nD'ORGANISATION DES NEGOCIA/IONS COLLECTIVES PORTANT SUR LES L'AMELIORATION DE LA COMPETITIVITE ET DE LA\nPRODUCTIVITE DES ENTREPRISES\nLes parties signataires sont convenues de compléter l'Accord Cadre Interprofessionnel comme suit :\nCHAMP D'APPLICATION\nLes dispositions de l'Accord Cadre Interprofessionnel concernent les salariés de l'ensemble des activités économiques\nde droit privé en Nouvelle-Calédonie, à l'exception de ceux travaillant pour les Communes, les Provinces, La Nouvelle-\nCalédonie et leurs établissements publics.\nDUREE\nLe présent Accord Cadre interprofessionnel est conclu pour une durée indéterminée, conformément aux dispositions\nlégislatives et réglementaires relatives à la négociation collective.\nREVISION\nLe présent Accord Cadre Interprofessionnel pourra, à tout moment et d'un commun accord, être révisé moyennant un\npréavis de deux mois. Au cas où l'une des parties contractantes formulerait une demande de révision partielle du présent\nAccord Cadre Interprofessionnel, l'autre partie pourra se prévaloir du même droit.\nLa demande de révision n'interrompt pas l'application de l'Accord Cadre Interprofessionnel, elle doit être signifiée par\nlettre recommandée aux autres parties. La lettre recommandée doit spécifier les articles auxquels s'applique la révision et\npréciser le nouveau texte que la partie demanderesse propose d'y substituer.\nLes modifications demandées sont mises à l'étude dans les quinze jours de la présentation de la demande aux autres\nparties.\nLes dispositions soumises à révision devront faire l'objet d'un accord dans un délai de trois mois. Passé ce délai, si\naucun accord n'est intervenu, la demande de révision sera réputée caduque.\nDENONCIATION PARTIELLE OU TOTALE\n1 - Le présent Accord Cadre Interprofessionnel peut être dénoncé en partie ou en totalité par l'une ou l'autre des parties\nsignataires moyennant un préavis de trois mois. La partie qui souhaite dénoncer le présent Accord Cadre Interprofessionnel\nle notifie aux autres signataires par lettre recommandée. Si l'Accord Cadre Interprofessionnel est dénoncé par la totalité des\nsignataires employeurs ou des signataires salariés, une nouvelle négociation s'engagera à la demande d'une des parties\nintéressées dans les trois mois qui suivent la date de dénonciation.\nIl en est de même si l'Accord Cadre Interprofessionnel est dénoncé à la demande d'une des parties intéressées, dans\nles conditions prévues à l'article Lp. 334-9, en ce qui concerne le secteur visé par la dénonciation.\n2 - La dénonciation doit donner lieu à dépôt conformément à la réglementation en vigueur.\n3 - L'Accord Cadre Interprofessionnel dénoncé continuera à produire effet jusqu'à l'entrée en vigueur du nouvel Accord\nCadre Interprofessionnel destiné à le remplacer ou, à défaut de conclusion d'un nouvel Accord Cadre Interprofessionnel,\npendant une durée d'un an à compter de l'expiration du délai de préavis de trois mois.\nLorsque l'Accord Cadre Interprofessionnel est dénoncé dans un but de modification par l'une ou l'autre des parties, la\npartie qui dénonce l'accord est tenue de proposer un projet afin que les négociations puissent commencer dans un délai de\ntrois mois, faute de quoi la dénonciation est réputée caduque.\nDes avenants pourront être conclus à tout moment et entrer en vigueur d'accord parties pour régler certaines questions\nparticulières et non prévues par l'Accord Cadre Interprofessionnel.\nINTERPRETATION DE L’ACCORD CADRE INTERPROFESSIONNEL\nIl est institué une commission d'interprétation chargée de répondre à toute demande des parties signataires ou\nadhérentes relative à l'interprétation des articles du présent Accord Interprofessionnel. La commission d'interprétation est\ncomposée des organisations signataires et adhérentes du présent Accord Cadre Interprofessionnel.\nLa commission d'interprétation ne peut valablement siéger que si au moins la moitié des représentants des employeurs\net au moins la moitié des représentants des organisations de salariés sont présents. La commission d'interprétation adopte\nson règlement intérieur qui fixe son mode de fonctionnement. Les décisions de la commission d'interprétation sont prises à\nl'unanimité des membres présents.\nFait à Nouméa, le 30 novembre 2010\nPour l’USOENC Pour la CGPME\nPour la COGETRA Pour l’UPA-NC\nPour la CSTNC Pour l’USTKE\nPour l’UT CFE CGC\nPour l’UT CGT-FO\nDTE – Direction du Travail et de l’Emploi\nAccord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et\nl'amélioration de la compétitivité et de la productivité des entreprises - 9 -\nIMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC"
    }
  ]
}