{
  "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
  "date": "2019-07-29",
  "chunks": [
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 1,
      "text": "AFIN DE VOUS GARANTIR UNE NAVIGATION OPTIMISEE ET DE PROFITER PLEINEMENT DES FONCTIONNALITES QUI ONT ETE CREEES AU SEIN DU PRESENT DOCUMENT, ET COMPTE TENU DES DIVERSES CONFIGURATIONS DE VOTRE ENVIRONNEMENT INFORMATIQUE LIEES NOTAMMENT A VOTRE SYSTEME D’EXPLOITATION ET A LA VERSION DE VOTRE NAVIGATEUR, NOUS VOUS ENGAGEONS VIVEMENT A TELECHARGER ET DONC A ENREGISTRER CE DERNIER. BONNE LECTURE ! LA DIRECTION DU TRAVAIL ET DE L’EMPLOI DE NOUVELLE-CALEDONIE DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 1 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 2,
      "text": "DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 2 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 3,
      "text": "ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES ............................................................................................................................... 4 Article 1 : Sur l'organisation des négociations salariales de branche 2010 .................................................................................. 4 Article 2 : Sur la revalorisation des salaires ................................................................................................................................. 4 Article 3 : Sur l'amélioration de la compétitivité et la productivité des entreprises ........................................................................ 5 Article 4 : Modalités et suivi de la mise en œuvre de l'accord ...................................................................................................... 5 ANNEXE A L’ACCORD INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES .................................................................................................................... 6 ARRETE N° 2010-1903/GNC DU 11 MAI 2010 PORTANT EXTENSION DE L'ACCORD CADRE INTER",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 3,
      "text": " .................................................................................................................... 6 ARRETE N° 2010-1903/GNC DU 11 MAI 2010 PORTANT EXTENSION DE L'ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES........................................................................................................................................................... 7 ARRETE N° 2011-823/GNC DU 19 AVRIL 2011 RELATIF A L'EXTENSION DE L'AVENANT N° 1 A L'ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES ...................................................................................................................... 8 Voir N° Page(s) Adresse Acte(s) juridique(s) Date JONC Observation(s) article… JONC JONC internet Arrêté n° 2010-1903/GNC du 11 mai 2010 portant extension de l'accord cadre interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les 1 8482 20-05-2010 4400 Voir... Accord Cadre Interprofessionnel salaires et l'amélioration de la compétitivité et de la productivité des entreprises (p. 4400). Arrêté n° 2011-823/GNC du",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 3,
      "text": "portant sur les 1 8482 20-05-2010 4400 Voir... Accord Cadre Interprofessionnel salaires et l'amélioration de la compétitivité et de la productivité des entreprises (p. 4400). Arrêté n° 2011-823/GNC du 19 avril 2011 relatif à l'extension de l'avenant n° 1 à l'accord cadre interprofessionnel relatif Avenant n° 1 du 30 novembre aux modalités d'organisation des négociations collectives 1 8639 28-04-2011 3362 Voir... 2010 portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises (p. 3362). DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 3 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 4,
      "text": "ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES ENTRE d'une part, les organisations syndicales représentatives d'employeurs dans le secteur privé au niveau interprofessionnel : - la CGPME-NC, - le MEDEF-NC, - l'UPA-NC, d'autre part, les organisations syndicales représentatives de salariés dans le secteur privé au niveau interprofessionnel : - la COGETRA, - la CSTNC, - l’UT CGT-FO NC, - l’USOENC, - l’USTKE, - l’UT-CFE CGC, Il a été négocié et conclu ce qui suit : Article 1 : Sur l'organisation des négociations salariales de branche 2010 Les parties signataires s'engagent à négocier la revalorisation des minima salariaux conventionnels avant le 15 avril 2010. Les commissions paritaires sont convoquées à cet effet selon le calendrier arrêté par les partenaires sociaux. La direction du travail et de l'emploi sera chargée d'assurer le suivi de ces convocations. En cas de défaillance, la DTE convoquera et animera les commissions concernées. Un bilan de ces négociations sera élaboré par les services du gouvernement et soumis aux parties signataires avant le 20 avril 2010. Dès signature du présent accord, le temps passé à la négociation des accords interprofessionnels et des accords de branche sera payé comme temps de travail à échéance ",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 4,
      "text": "nataires avant le 20 avril 2010. Dès signature du présent accord, le temps passé à la négociation des accords interprofessionnels et des accords de branche sera payé comme temps de travail à échéance normale du paiement du salaire. Au vu d'une simple présentation d'une lettre de convocation aux réunions de négociation concernées, les représentants syndicaux participant à ces négociations disposeront d'heures de délégation exceptionnelles qui s'ajouteront au crédit d'heures qui leur est accordé en fonction de leur mandat de représentation. Ce crédit d'heures exceptionnel est fixé à 20 heures par année civile pour les négociations salariales annuelles de branche et 40 heures supplémentaires pour toutes autres négociations de branche ou interprofessionnelle. Pour bénéficier de ces crédits d'heures, les bénéficiaires devront respecter un délai de prévenance de 7 jours calendaires et justifier de leur présence effective aux réunions concernées. Pour chaque réunion, ces dispositions s'appliqueront dans la limite de 2 représentants par organisation syndicale. À défaut de dispositions conventionnelles spécifiques dans chaque accord concerné, et dans l'attente d'un cadre légal, les présentes dispositions s'appliquent pour une durée indéterminée. Article 2 : Sur la revalorisation des salaires Les parties signataires s’engagent à négocier la revalorisation des minima conventionnels compri",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 4,
      "text": "s dispositions s'appliquent pour une durée indéterminée. Article 2 : Sur la revalorisation des salaires Les parties signataires s’engagent à négocier la revalorisation des minima conventionnels compris entre 1 et 1,5 SMG de manière à permettre une augmentation moyenne de 15 % de ces minima sur 3 ans entre le 1er février 2010 et le 1er janvier 2012 (au titre de l'année 2012). Au cours de la première année, l'augmentation de 5% pourra se faire en deux temps, avec un minimum de 3% pour le premier temps, le second temps intervenant au plus tard le 1er septembre 2010. Les augmentations suivantes interviendront au premier janvier de chaque année de référence (2011 et 2012). Il est entendu par ailleurs, que les accords de salaires devront également permettre de revaloriser les minimas conventionnels au-delà de 1.5 SMG. Le montant du plafond correspondant à 1,5 fois le SMG sera calculé sur la base de 150 000 F, ce qui aura pour effet de porter le dernier niveau de salaires à revaloriser à 225 000 F. Cette négociation sera l'occasion de procéder à une mise en cohérence (décompression) des grilles. DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 4 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VI",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 4,
      "text": "s d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 4 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 5,
      "text": "Article 3 : Sur l'amélioration de la compétitivité et la productivité des entreprises Les parties signataires s'engagent par ailleurs à négocier un « Pacte pour l’amélioration de la productivité du travail et de la compétitivité des entreprises », dans le cadre d'un accord interprofessionnel. Cet accord devra être un outil permettant d'améliorer la qualité du travail, en recourant notamment à :  l'intégration des salariés dans l'entreprise, notamment à travers une formation favorisant la compréhension des règles professionnelles, économiques et juridiques du monde du travail.  l'amélioration de l'organisation du travail en agissant notamment sur le management, la définition des tâches, l'acquisition et le respect des règles.  la promotion professionnelle et sociale à travers l'acquisition de compétences et les plans carrière  la réduction de l'absentéisme.  la modernisation de l'outil de travail.  l'amélioration de la qualité des produits. Les parties signataires demandent que l'ensemble de ces objectifs soient soutenus par les politiques publiques. En tout état de cause, les parties signataires s'engagent à conclure cette négociation avant le 31 mai 2010. Article 4 : Modalités et suivi de la mise en œuvre de l'accord Le présent accord constitue un ensemble global d'engagements réciproques et indissociables. Les parties signataires s'engagent à l'exécuter de bonne foi et ",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 5,
      "text": "és et suivi de la mise en œuvre de l'accord Le présent accord constitue un ensemble global d'engagements réciproques et indissociables. Les parties signataires s'engagent à l'exécuter de bonne foi et à le décliner dans les accords de branche. Dans le cadre du suivi du présent accord, les parties signataires s'engagent à tout mettre en œuvre pour en permettre la pleine application ; elles se réuniront autant que de besoin. Concernant la mise en œuvre de la revalorisation annuelle des salaires, elles se réuniront entre le 15 octobre et le 15 novembre de chaque année. En cas de difficulté d'interprétation ou d'application, les parties conviennent de se réunir et de rechercher une solution amiable. Elles se réuniront à la demande de la partie la plus diligente dans un délai de 10 jours maximum. Le présent accord constitue un accord interprofessionnel à durée indéterminée au sens des dispositions du titre III du livre III du code du travail. Il sera déposé et enregistré à la direction du travail et de l'emploi en 5 exemplaires. Les parties signataires demandent l'extension de l'ensemble des stipulations du présent accord. Fait à Nouméa, le 18 février 2010 Pour l’USOENC Pour la CGPME Pour la COGETRA Pour l’UPA-NC Pour l’UT CFE CGC DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 5,
      "text": "r la COGETRA Pour l’UPA-NC Pour l’UT CFE CGC DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 5 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 6,
      "text": "ANNEXE A L’ACCORD INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES Article unique Pour l'application de l'article 4 de l'accord cadre relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises, il est prévu ce qui suit : Les syndicats CFE CGC, CSTNC, et FO assureront la représentation des organisations syndicales de salariés au sein du groupe de travail. Fait à Nouméa, le 18 février 2010 Pour l’USOENC Pour la CGPME Pour la COGETRA Pour l’UPA-NC Pour l’UT CFE CGC DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 6 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 7,
      "text": "ARRETE N° 2010-1903/GNC DU 11 MAI 2010 PORTANT EXTENSION DE L'ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES Article 1 Les dispositions de l'accord cadre interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises signé le 18 février 2010 entre les représentants des organisations syndicales des employeurs et des salariés représentatives, sont rendues obligatoires à tous les salariés et employeurs compris dans son champ d'application. Article 2 Cette extension des effets et sanctions de l'accord susvisé est faite à dater de la publication du présent arrêté. Article 3 Le présent arrêté sera transmis au haut-commissaire de la République et publié au Journal officiel de la Nouvelle- Calédonie. DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 7 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 7,
      "text": "é des entreprises - 7 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 8,
      "text": "ARRETE N° 2011-823/GNC DU 19 AVRIL 2011 RELATIF A L'EXTENSION DE L'AVENANT N° 1 A L'ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIATIONS COLLECTIVES PORTANT SUR LES SALAIRES ET L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES Article 1 Les dispositions de l'avenant n° 1 à l'accord cadre interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises, signé le 30 novembre 2010 entre les représentants des organisations syndicales des employeurs et des salariés représentatives, sont rendues obligatoires à tous les salariés et employeurs compris dans son champ d'application. Article 2 Cette extension des effets et sanctions de l'accord susvisé est faite à dater de la publication du présent arrêté. Article 3 Le présent arrêté sera transmis au haut-commissaire de la République et publié au Journal officiel de la Nouvelle- Calédonie. DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 8 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 8,
      "text": " de la compétitivité et de la productivité des entreprises - 8 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 9,
      "text": "AVENANT N° 1 DU 30 NOVEMBRE 2010 A L'ACCORD CADRE INTERPROFESSIONNEL RELATIF AUX MODALITES D'ORGANISATION DES NEGOCIA/IONS COLLECTIVES PORTANT SUR LES L'AMELIORATION DE LA COMPETITIVITE ET DE LA PRODUCTIVITE DES ENTREPRISES Les parties signataires sont convenues de compléter l'Accord Cadre Interprofessionnel comme suit : CHAMP D'APPLICATION Les dispositions de l'Accord Cadre Interprofessionnel concernent les salariés de l'ensemble des activités économiques de droit privé en Nouvelle-Calédonie, à l'exception de ceux travaillant pour les Communes, les Provinces, La Nouvelle- Calédonie et leurs établissements publics. DUREE Le présent Accord Cadre interprofessionnel est conclu pour une durée indéterminée, conformément aux dispositions législatives et réglementaires relatives à la négociation collective. REVISION Le présent Accord Cadre Interprofessionnel pourra, à tout moment et d'un commun accord, être révisé moyennant un préavis de deux mois. Au cas où l'une des parties contractantes formulerait une demande de révision partielle du présent Accord Cadre Interprofessionnel, l'autre partie pourra se prévaloir du même droit. La demande de révision n'interrompt pas l'application de l'Accord Cadre Interprofessionnel, elle doit être signifiée par lettre recommandée aux autres parties. La lettre recommandée doit spécifier les articles auxquels s'applique la révision et préciser le nouve",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 9,
      "text": "ord Cadre Interprofessionnel, elle doit être signifiée par lettre recommandée aux autres parties. La lettre recommandée doit spécifier les articles auxquels s'applique la révision et préciser le nouveau texte que la partie demanderesse propose d'y substituer. Les modifications demandées sont mises à l'étude dans les quinze jours de la présentation de la demande aux autres parties. Les dispositions soumises à révision devront faire l'objet d'un accord dans un délai de trois mois. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque. DENONCIATION PARTIELLE OU TOTALE 1 - Le présent Accord Cadre Interprofessionnel peut être dénoncé en partie ou en totalité par l'une ou l'autre des parties signataires moyennant un préavis de trois mois. La partie qui souhaite dénoncer le présent Accord Cadre Interprofessionnel le notifie aux autres signataires par lettre recommandée. Si l'Accord Cadre Interprofessionnel est dénoncé par la totalité des signataires employeurs ou des signataires salariés, une nouvelle négociation s'engagera à la demande d'une des parties intéressées dans les trois mois qui suivent la date de dénonciation. Il en est de même si l'Accord Cadre Interprofessionnel est dénoncé à la demande d'une des parties intéressées, dans les conditions prévues à l'article Lp. 334-9, en ce qui concerne le secteur visé par la dénonciation. 2 - La dén",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 9,
      "text": "d Cadre Interprofessionnel est dénoncé à la demande d'une des parties intéressées, dans les conditions prévues à l'article Lp. 334-9, en ce qui concerne le secteur visé par la dénonciation. 2 - La dénonciation doit donner lieu à dépôt conformément à la réglementation en vigueur. 3 - L'Accord Cadre Interprofessionnel dénoncé continuera à produire effet jusqu'à l'entrée en vigueur du nouvel Accord Cadre Interprofessionnel destiné à le remplacer ou, à défaut de conclusion d'un nouvel Accord Cadre Interprofessionnel, pendant une durée d'un an à compter de l'expiration du délai de préavis de trois mois. Lorsque l'Accord Cadre Interprofessionnel est dénoncé dans un but de modification par l'une ou l'autre des parties, la partie qui dénonce l'accord est tenue de proposer un projet afin que les négociations puissent commencer dans un délai de trois mois, faute de quoi la dénonciation est réputée caduque. Des avenants pourront être conclus à tout moment et entrer en vigueur d'accord parties pour régler certaines questions particulières et non prévues par l'Accord Cadre Interprofessionnel. INTERPRETATION DE L’ACCORD CADRE INTERPROFESSIONNEL Il est institué une commission d'interprétation chargée de répondre à toute demande des parties signataires ou adhérentes relative à l'interprétation des articles du présent Accord Interprofessionnel. La commission d'interprétation est composée des or",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 9,
      "text": "rgée de répondre à toute demande des parties signataires ou adhérentes relative à l'interprétation des articles du présent Accord Interprofessionnel. La commission d'interprétation est composée des organisations signataires et adhérentes du présent Accord Cadre Interprofessionnel. La commission d'interprétation ne peut valablement siéger que si au moins la moitié des représentants des employeurs et au moins la moitié des représentants des organisations de salariés sont présents. La commission d'interprétation adopte son règlement intérieur qui fixe son mode de fonctionnement. Les décisions de la commission d'interprétation sont prises à l'unanimité des membres présents. Fait à Nouméa, le 30 novembre 2010 Pour l’USOENC Pour la CGPME Pour la COGETRA Pour l’UPA-NC Pour la CSTNC Pour l’USTKE Pour l’UT CFE CGC Pour l’UT CGT-FO DTE – Direction du Travail et de l’Emploi Accord Cadre Interprofessionnel relatif aux modalités d'organisation des négociations collectives portant sur les salaires et l'amélioration de la compétitivité et de la productivité des entreprises - 9 - IMMEUBLE GALLIENI, 12 RUE DE VERDUN - CENTRE-VILLE, BP M2 - 98849 - NOUMEA CEDEX - TEL. : (+687) 27.55.72 - WWW.DTENC.GOUV.NC",
      "source": "AUTO"
    },
    {
      "doc_id": "20190729cdsp_accord_cadre_interprofessionnel_aci.pdf",
      "date": "2019-07-29",
      "page": 9,
      "text": "OUV.NC",
      "source": "AUTO"
    }
  ]
}