{
  "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
  "date": "2025-09-01",
  "chunks": [
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": "N° 427 ■ Mars 2025 CONJONCTURE ECONOMIQUE Tendances conjoncturelles Une économie calédonienne profondément affectée et confrontée à une absence de perspectives Au quatrième trimestre 2024, la Nouvelle-Calédonie demeure profondément affectée par les conséquences des émeutes de mai 2024. Après un plus bas historique enregistré suite aux émeutes du deuxième trimestre, l’ICA progresse légèrement (+3,3 pts) au quatrième trimestre. Il demeure toutefois à un niveau particulièrement bas (77,9), toujours inférieur à son précédent plancher observé lors de la crise sanitaire en 2020. L’indicateur du climat des affaires progresse légèrement mais se maintient à un niveau encore très bas De nombreux secteurs de l’économie calédonienne sont Des perspectives d’activité hautement toujours directement impactés (extraction minière, incertaines métallurgie) ou indirectement par les conséquences des émeutes de mai 2024 (immobilier, commerce, agriculture Malgré une relance de l’activité observée chez certaines etc.). La plupart des indicateurs stagne à des plus bas entreprises aux 3e et 4e trimestres, les perspectives historiques. Quelques-uns pourraient esquisser une restent dégradées et les soldes d’opinion sur l’activité amorce de reprise qui reste à confirmer: les prêts passée et prévue demeurent à un niveau particulièrement octroyés aux ménages sont en légère hausse, le nombre bas. Si la situat",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": "pinion sur l’activité amorce de reprise qui reste à confirmer: les prêts passée et prévue demeurent à un niveau particulièrement octroyés aux ménages sont en légère hausse, le nombre bas. Si la situation sécuritaire du territoire s’est de croisiéristes visitant le territoire a timidement améliorée, l’absence de perspectives politiques plus progressé, tandis que la consommation des ménages ne précises continue à entretenir le haut niveau d’incertitude s’est pas effondrée en fin d’année. qui freine l’investissement des entreprises. Au-delà du lourd bilan humain et matériel des émeutes, Au 4e trimestre, le solde d’opinion sur l’activité passée les destructions ont entraîné une hausse substantielle du nombre de chômeurs alors que la situation financière des comptes sociaux était déjà critique. Le territoire demeure Soldes d'opinion portant sur l'activité fortement dépendant des aides en provenance de 2 l’Hexagone. La Nouvelle-Calédonie a réalisé une partie des réformes qui conditionnaient le versement par l’État 1 d’une avance d’urgence de 27,6 milliards XPF : 18 0 milliards XPF ont ainsi été versés au 4e trimestre 2024. Le versement des 9 milliards restants a cependant été -1 suspendu faute d’une réforme satisfaisante de la taxe -2 générale sur la consommation (TGC). -3 Indicateur du climat des affaires (ICA) -4 2020 2021 2022 2023 2024 (100 = moyenne de longue période, 1999-2024)",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": " faute d’une réforme satisfaisante de la taxe -2 générale sur la consommation (TGC). -3 Indicateur du climat des affaires (ICA) -4 2020 2021 2022 2023 2024 (100 = moyenne de longue période, 1999-2024) 120 Source : Enquête de Activitée passée 110 conjoncture de l’IEOM © IEOM Activité prévue 100 stOaMg ©n eIE OàM un niveau particulièrement bas (+0,1 pt à -2,1). Pour le trimestre à venir, le solde d’opinion sur l’activité 90 prévue se redresse davantage (+0,6 pt), mais reste ancré en territoire négatif (-1,7). 80 À un horizon de 12 mois, 42 % des entreprises 70 répondantes craignent encore une défaillance (niveau proche des 45 % observés au trimestre précédent). Ce 60 niveau demeure bien supérieur à celui généralement 2020 2021 2022 2023 2024 observé dans le cadre de cette enquête (18 % en Source : Enquête de conjoncture de l’IEOM © IEOM moyenne sur l’année 2023). CONJONCTURE ECONOMIQUE I N°427 ■ Mars 2025 Tendances conjoncturelles 1",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "Des perspectives d’investissement Les soldes d’opinion portant sur les prix demeurent dégradées proches de leur moyenne de longue période, illustrant une anticipation de stabilité des prix. Malgré une légère amélioration du solde d’opinion portant Enfin, les chefs d’entreprises interrogés envisagent une sur l’investissement des entreprises (+0,8 pt), celui-ci dégradation de leurs charges (-1 pt) au prochain demeure à un niveau extrêmement bas (-2,6) et confirme trimestre, après une amélioration notable au 3e trimestre l’absence durable de perspectives des chefs 2024. d’entreprises interrogés et leur réticence à investir dans ce climat incertain. L’indice des prix à la consommation est en Soldes d'opinion portant sur l'investissement légère hausse 2 Après un 3e trimestre marqué par une légère baisse des prix entre juin et septembre (-1,0 %), ceux-ci augmentent 1 très légèrement entre septembre et décembre (+0,6 %). Ils s’accroissent également sur un an glissant à fin 0 décembre (+1,7 %). -1 Les prix de l’alimentation reculent légèrement sur le -2 trimestre (-0,4 %), mais s’inscrivent toujours en forte hausse sur l’année (+6,3 %). Les prix de l’énergie -3 augmentent légèrement sur le trimestre (+1,0 %), et sont stables sur l’année (-0,2 %). Les produits manufacturés -4 sont stables sur le trimestre mais reculent sur l’année -5 (-3,5 %) tandis que le prix des services augmente 202",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": " trimestre (+1,0 %), et sont stables sur l’année (-0,2 %). Les produits manufacturés -4 sont stables sur le trimestre mais reculent sur l’année -5 (-3,5 %) tandis que le prix des services augmente 2020 2021 2022 2023 2024 (+1,5 % sur le trimestre et +1,6 % sur un an). Source : Enquête de conjoncture de l’IEOM © IEOM Indice des prix à la consommation Au 4e trimestre 2024, la production totale de crédits aux entreprises (hors découverts, chiffres bruts) est en 6,0% 108 hausse en rythme trimestriel (+22,4 %), mais demeure en 5,0% 106 fort recul par rapport à la même période de l’année 4,0% 104 précédente (-45,8 %). La hausse des crédits 3,0% 102 d’équipement pourrait indiquer une esquisse de reprise 2,0% de l’investissement des entreprises dans leur outil de 100 1,0% production (+97,4 % sur trois mois mais -57,2 % sur un 98 0,0% an glissant). Les crédits de trésorerie augmentent sur le -1,0% 96 trimestre (+25,1 %), traduisant des tensions persistantes -2,0% 94 sur la trésorerie. 2021 2022 2023 2024 Des tensions de trésorerie majeures IPC en glissement annuel Source : ISEE, © IEOM Indice des prix (échelle de droite) La trésorerie des entreprises est toujours dégradée, sans réelle perspective d’amélioration : le solde d’opinion Les indicateurs sur l’emploi poursuivent portant sur cet indicateur pour le trimestre passé se leur nette dégradation dégrade (-0,7 pt) pour s’établir à -2,0",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "ective d’amélioration : le solde d’opinion Les indicateurs sur l’emploi poursuivent portant sur cet indicateur pour le trimestre passé se leur nette dégradation dégrade (-0,7 pt) pour s’établir à -2,0. Le solde d’opinion portant sur la trésorerie prévue est lui stable à un niveau Les dernières données relatives à l’emploi salarié privé largement inférieur à sa moyenne de longue période p u b liées par l’ISEE portent sur le 3e trimestre, avec une (-1,9). estimation au 4e trimestre 2024. Elles décrivent une très forte baisse de l’emploi salarié privé : plus de 11 000 emplois pourraient avoir été détruits entre le 1er et le 4e Soldes d'opinion portant sur la trésorerie et trimestre 2024 (sur un total de 66 588 emplois salariés les prix de vente 4 privés au 1er trimestre 2024). 3 Par ailleurs, 4 639 personnes sont bénéficiaires du 2 chômage total en décembre 2024 contre 2 707 en 1 décembre 2023. A cela, il faut ajouter les 1 499 0 personnes bénéficiaires du chômage « exactions ». -1 Enfin, un certain nombre de salariés bénéficie toujours du -2 chômage partiel, soit 4 678 en décembre 2024. -3 Après s’être effondré au 3e trimestre, le solde d’opinion -4 sur les effectifs du trimestre passé se stabilise. Celui sur 2020 2021 2022 2023 2024 les effectifs anticipés se redresse légèrement (+0,8 pt) Source : Enquête Solde d'opinion trésorerie de conjoncture Solde d'opinion trésorerie (prév",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "sé se stabilise. Celui sur 2020 2021 2022 2023 2024 les effectifs anticipés se redresse légèrement (+0,8 pt) Source : Enquête Solde d'opinion trésorerie de conjoncture Solde d'opinion trésorerie (prév.) mais demeure très largement en territoire négatif (-2,1). de l’IEOM Solde d'opinion prix de vente © IEOM Solde d'opinion prix de vente (prév.) OM © IEOM CONJONCTURE ECONOMIQUE I N°427 ■ Mars 2025 Tendances conjoncturelles 2",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "glissement trimestriel (+55,3 %), après deux trimestres Emploi salarié privé particulièrement atones. 5% 70 000 Le nombre d’immatriculations de véhicules particuliers neufs est en hausse après quatre trimestres de recul 0% 66 000 (+83,8 %), mais demeure bien en deçà de son niveau du 4e trimestre 2023 (-59,5 %). Le marché de l’occasion ne -5% 62 000 souffre en revanche pas de la crise économique et se situe à un niveau favorable (+2,5 % sur un trimestre, -10% 58 000 +2,6 % sur un an glissant, CVS). -15% 54 000 Les indicateurs de vulnérabilité des ménages se dégradent au 4e trimestre. Le stock d’incidents signalés -20% 50 000 au fichier des incidents de remboursement des crédits 2020 2021 2022 2023 2024 aux particuliers (FICP) augmente de +7,2 %. Le nombre Emploi salarié privé (échelle de droite) de dossiers de surendettement déposés auprès des Emploi salarié privé en glissement annuel services de l’IEOM est en hausse au 4e trimestre 2024 Source : ISEE, © IEOM (47 dossiers soit +135,0 % sur un trimestre et + 80,8 % sur un an). La consommation des ménages n’a pas La balance commerciale reste dégradée en rebondi après mai 2024 raison d’un niveau d’exportations particulièrement faible La consommation des ménages n’a pas rattrapé le retard pris en mai et juin 2024 : l’année 2024 se clôture avec un La balance commerciale reste dégradée au dernier total de paiements et retraits par car",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "a consommation des ménages n’a pas rattrapé le retard pris en mai et juin 2024 : l’année 2024 se clôture avec un La balance commerciale reste dégradée au dernier total de paiements et retraits par cartes bancaires trimestre : la valeur des exportations ne représente que inférieur de 8,1 % à celui de 2023. Le pic de 45,0 % de celle des importations (CVS) au 4e trimestre consommation lié aux achats de Noël a bien été constaté (similaire au trimestre précédent contre 65,7 % au 4e en décembre, bien qu’à un niveau légèrement inférieur à trimestre 2023). celui de l’année précédente. Au 4e trimestre, les exportations demeurent à un niveau Total paiement par carte et retraits / semaine bas (-0,7 %, CVS en trimestriel). Sur un an glissant, la (en milliards XPF) baisse des exportations est significative (-55,2 %), dans un contexte de crise sans précédent du secteur nickel. 8,0 Le volume des importations est stable au 4e trimestre (- 0,9 %, CVS). Sur un an en revanche les importations F reculent significativement (-34,6 %, CVS). P X6,0 s d ra Echanges commerciaux illiM 4,0 (CVS, en millions XPF) 120 000 100% 2,0 1 4 7 10 13 16 19 22 25 28 31 34 37 40 43 46 49 52 100 000 80% Semaines Total paiements + retraits 2022 80 000 60% Source : IEOM(cartes bancairesVisa et Total paiements + retraits 2023 MasterCard), © IEOM Total paiements + retraits 2024 60 000 40% 40 000 20% Après deux trimestres ",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "ements + retraits 2022 80 000 60% Source : IEOM(cartes bancairesVisa et Total paiements + retraits 2023 MasterCard), © IEOM Total paiements + retraits 2024 60 000 40% 40 000 20% Après deux trimestres marqués par une faible production 20 000 0% de prêts personnels et autres crédits à la consommation, 2020 2021 2022 2023 2024 leur volume augmente à la fois en rythme trimestriel Exportations (+174,7 %) et annuel (+6,7 %). La production de crédits Importations Source : ISEE, à l’habitat demeure quant à elle en fort repli en glissement © IEOM Taux de couverture (échelle de droite) annuel (-75,6 %), malgré une augmentation en CONJONCTURE ECONOMIQUE I N°427 ■ Mars 2025 Tendances conjoncturelles 3",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "Des situations sectorielles encore fortement dégradées Le secteur du nickel affronte encore une Evolution des ventes de ciment et de l'index crise sans précédent BT Le cours du nickel se replie pour le 2e trimestre consécutif 22 500 105 (-1,5 %) tandis que les stocks de nickel répertoriés au 20 000 LME continuent d’augmenter (+31,1 % sur un trimestre), 100 confirmant le déséquilibre entre l’offre et la demande à 17 500 s l’échelle mondiale. e n15 000 95 n o t n 12 500 90 Variation du cours et production E 10 000 métallurgique des trois métallurgistes 85 25 000 4000 7 500 5 000 80 20 000 3000 2020 2021 2022 2023 2024 15 000 Consommation de ciment (CVS) 2000 Source : ISEE, TOKUYAMA, Index BT 21 (échelle de droite) 10 000 CVS par l'IEOM, © IEOM 1000 5 000 0 0 2020 2021 2022 2023 2024 Le secteur du tourisme espère un rebond Production de ferronickel (tonnes de Ni contenu,CVS) Production de NHC (tonnes de Ni contenu, CVS) Au 4e trimestre 2024, les paquebots sont revenus Cours Nickel au LME (Millier XPF/Tonne) éch. de droite s’amarrer aux quais de Nouméa. 15 paquebots et 49 274 Prix exporté FAB (Millier XPF/Tonne) éch. de droite croisiéristes ont séjourné sur le territoire, loin des Source : ISEE,DIMENC, LME, © IEOM niveaux enregistrés au dernier trimestre 2023 (-51,9 %). Au 4e trimestre 2024, l’extraction minière rebondit (+83,5 % sur trois mois, CVS) mais demeure en net repli Touri",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "ce : ISEE,DIMENC, LME, © IEOM niveaux enregistrés au dernier trimestre 2023 (-51,9 %). Au 4e trimestre 2024, l’extraction minière rebondit (+83,5 % sur trois mois, CVS) mais demeure en net repli Touristes en glissement annuel (-39,8 %, CVS), certaines mines (en nombre) 50 000 150 000 étant toujours à l’arrêt. La production métallurgique totale continuer de baisser (-15,4 %, CVS), malgré la reprise de 40 000 l’activité à l’usine du Sud à partir de novembre. La production de ferronickel se contracte de nouveau 100 000 30 000 (- 20,1 %, CVS). Sur un an glissant, la production de nickel demeure en très fort recul (-67,2 %, CVS), que ce 20 000 soit pour le ferronickel (-65,5 %, CVS) ou pour le NHC 50 000 (- 73,0 %, CVS). 10 000 Le secteur du BTP est toujours à l’arrêt 0 0 2020 2021 2022 2023 2024 Au 4e trimestre 2024, les ventes de ciment baissent à Touristes nouveau en raison des conséquences des émeutes et Voyages des calédoniens l’arrêt du secteur (-8,7 % sur trois mois et - 48,7 % en Source : ISEE, © IEOM Croisiéristes (échelle de droite) glissement annuel, CVS). Elles s’établissement à un plus bas historique. Le prix des matériaux de construction Le nombre de passagers transportés par avion est en baisse légèrement au quatrième trimestre 2024 (-0,4 % légère hausse au 4e trimestre 2024 (+7,8 %, CVS) mais sur le trimestre et -0,8 % sur un an pour l’index BT 21). demeure en fort r",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "par avion est en baisse légèrement au quatrième trimestre 2024 (-0,4 % légère hausse au 4e trimestre 2024 (+7,8 %, CVS) mais sur le trimestre et -0,8 % sur un an pour l’index BT 21). demeure en fort recul par rapport à la même période de Le solde d’opinion sur l’activité prévue se dégrade pour l’année précédente (-46,2 %, CVS), illustrant une difficile atteindre un niveau très faible (-2,1). Le solde d’opinion reprise du tourisme international. sur les effectifs prévisionnels se dégrade à nouveau à un Le nombre de passagers transportés sur les lignes niveau particulièrement bas (-2,4), indiquant des intérieures est stable (+1,4 %, CVS). Il s’inscrit toutefois perspectives très dégradées sur l’emploi du secteur du en nette baisse par rapport au 4e trimestre 2023 (-44,2 BTP. Le solde d’opinion sur les prévisions %, CVS), dans un contexte de climat sécuritaire encore d’investissement, à un plus bas historique, continue de incertain et de difficultés techniques récurrentes. baisser ce trimestre et confirme donc le profond pessimisme des professionnels. Le solde d’opinion des chefs d’entreprises touristiques se dégrade au 4e trimestre (-0,4 pt) pour s’établir en territoire nettement négatif (-1,0), illustrant la faible activité du secteur au 4e trimestre. Cependant, les prévisions d’activité semblent plutôt favorables (+0,7 pt) et se rapprochent de la moyenne de longue période (- 0,",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "atif (-1,0), illustrant la faible activité du secteur au 4e trimestre. Cependant, les prévisions d’activité semblent plutôt favorables (+0,7 pt) et se rapprochent de la moyenne de longue période (- 0,3). CONJONCTURE ECONOMIQUE I N°427 ■ Mars 2025 Tendances conjoncturelles 4",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "Les professionnels du secteur primaire Le coût des intrants est en légère baisse au 4e trimestre demeurent pessimistes alors que certains 2024 : l’IPAMPA (Indice mensuel des Prix d’Achat des Moyens de Production Agricole) perd 0,6 % sur trois mois. indicateurs semblent mieux orientés Sur 12 mois, l’indice est également orienté à la baisse (- Au 4e trimestre 2024, le solde d’opinion sur l’activité des 1,8 %). chefs d’entreprises du secteur primaire se dégrade (-1,4 pt à -2,3), de même que leurs perspectives pour le Indicateurs du secteur primaire trimestre à venir (-0,5 pt à -1,8). La plupart des soldes d’opinion s’enlisent en territoire négatif, notamment les 120 350 prévisions d’investissement et les délais de paiement, 115 300 traduisant le pessimisme des professionnels. 250 110 Les indicateurs de la filière élevage demeurent toutefois 200 satisfaisants : hausse de 17,1 % des abattages de bovins 105 150 (données CVS) et légère baisse de 2,6 % des abattages 100 de porcins sur le trimestre (CVS). 100 95 50 Les exportations de crevettes reculent ce trimestre (-17,3 %, CVS) mais sont en forte hausse en glissement 90 0 2020 2021 2022 2023 2024 annuel (+68,6 %, CVS). Les exportations de thon progressent pour le deuxième trimestre consécutif Source : ISEE, IPAMPA - échelle de gauche (+56,6 %, CVS) et s’inscrivent également en hausse en © IEOM Exportations de thons (tonnes,CVS) Expor",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "e thon progressent pour le deuxième trimestre consécutif Source : ISEE, IPAMPA - échelle de gauche (+56,6 %, CVS) et s’inscrivent également en hausse en © IEOM Exportations de thons (tonnes,CVS) Exportations de crevettes (tonnes, CVS) glissement annuel (+51,0 %, CVS). CONJONCTURE ECONOMIQUE I N°427 ■ Mars 2025 Tendances conjoncturelles 5",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "La croissance mondiale est hétérogène et incertaine Selon les estimations publiées par le FMI en janvier 2025, l’économie mondiale a enregistré une croissance de 3,2 % en 2024. Elle devrait s’élever à 3,3 % en 2025 et se maintenir à ce niveau en 2026, soit un niveau inférieur à sa moyenne historique (3,7 % entre 2000 et 2019). L’inflation globale devrait continuer de ralentir : après avoir atteint 5,7 % en 2024, elle devrait s’établir à 4,2 % en 2025 puis 3,5 % en 2026. Les prix des produits de base énergétiques devraient diminuer de 2,6 % en 2025, grâce au recul des cours du pétrole lié à la faiblesse de la demande chinoise combinée à une offre plus importante. Ces projections masquent toutefois des disparités importantes selon les régions. Aux États-Unis, la dynamique économique reste vigoureuse : +2,8 % en 2024 (après +2,9 % en 2023). La croissance américaine est portée par une demande intérieure forte grâce au desserrement de sa politique monétaire et de conditions financières favorables. Elle devrait ensuite s’établir à 2,7 % en 2025 puis 2,1 % en 2026. L’inflation devrait quant à elle se maintenir autour de la cible de 2 % en 2025 et 2026. Dans les autres pays, les perspectives à court terme risquent d’être révisées à la baisse en raison de fortes incertitudes (notamment l’intensification des mesures protectionnistes et conflits au Moyen-Orient et en Ukraine). Dans la zon",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "es à court terme risquent d’être révisées à la baisse en raison de fortes incertitudes (notamment l’intensification des mesures protectionnistes et conflits au Moyen-Orient et en Ukraine). Dans la zone euro, la croissance reste morose, le PIB enregistrant une hausse de 0,8 % en 2024 après une croissance faible de +0,4 % en 2023. Cette situation diverge selon les pays européens, le PIB allemand se contractant de nouveau (-0,2 % après - 0,3 %) tandis qu’en Espagne, la croissance est plus vigoureuse (+3,1 % après +2,7 %). Les tensions géopolitiques continuent d’impacter le moral des agents économiques européens tandis que l’incertitude pèse sur les perspectives de croissance dans la zone (+1,0 % en 2025). Elle devrait toutefois s’accélérer en 2026 (+1,4 %), portée par la hausse de la demande intérieure grâce à l’amélioration de la confiance et de l’assouplissement des conditions de financement. En France, la croissance du PIB reste stable en 2024 (+1,1 %). La consommation des ménages progresse au même rythme (+0,9 %) tandis que l’investissement recule (-1,5 %, après +0,7 % en 2023), notamment dans la construction et les produits manufacturés. Le commerce extérieur contribue de nouveau positivement à la variation du PIB malgré le ralentissement des exportations grâce au recul des importations (-1,1 %). À fin décembre 2024, l’inflation s’élève à 1,3 %. Le FMI prévoit un ralentisseme",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": " positivement à la variation du PIB malgré le ralentissement des exportations grâce au recul des importations (-1,1 %). À fin décembre 2024, l’inflation s’élève à 1,3 %. Le FMI prévoit un ralentissement de la croissance en 2025 (+0,8 %) puis une accélération modeste en 2026 (+1,1 %). Au Japon, l’économie recule (-0,2 %) en 2024 en raison de la contraction de la production et d’un effet de base, les facteurs ayant stimulé l’économie en 2023 (notamment le regain du tourisme) s’étant estompé. Selon les estimations du FMI, l’activité économique devrait se redresser en 2025 (+1,1 %) et ralentir en 2026 (+0,8 %). Enfin, la croissance dans les pays émergents et en développement (+4,2 % en 2024) devrait se maintenir jusqu’à 2026. En Chine, la croissance (+4,7 % en 2024) est inférieure à celle de 2023 (+5,2 %) en raison du ralentissement de la consommation, dans un contexte de confiance en berne, d’incertitudes entourant les politiques commerciales et de contraction du marché immobilier. Elle devrait rester stable en 2025 et 2026. Sources : FMI, Insee, Banque de France DES SITUATIONS CONTRASTÉES EN ASIE-PACIFIQUE En Australie, la croissance a atteint 0,3 % au T4 2024, après +0,2 % sur les trois trimestres précédents, soutenue par un rebond de l’investissement public (+6,3 %). La consommation des ménages est restée stable. Le commerce extérieur a contribué positivement à la croissance: l",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "rois trimestres précédents, soutenue par un rebond de l’investissement public (+6,3 %). La consommation des ménages est restée stable. Le commerce extérieur a contribué positivement à la croissance: les exportations progressent de 0,2 % tandis que les importations reculent de 0,3 %. L’inflation a ralenti à 2,4 %, un plus bas depuis 2021, même si l’inflation sous-jacente (+3,5 %) reste élevée. La RBA a donc maintenu son taux directeur à 4,35 % en décembre 2024. Le taux de chômage a légèrement augmenté à 4,0 %, reflétant le ralentissement du marché du travail. La Nouvelle-Zélande est entrée en récession après un deuxième trimestre consécutif de contraction (-1 % après -1,1 %), conséquence du recul de la production manufacturière (-2,6 %) et de la construction (-2,8 %). La consommation privée a stagné, et le marché du travail s’est détérioré, avec un chômage en hausse à 5,1 %. L’inflation s’est stabilisée à 2,2 %, dans la fourchette cible de la RBNZ, qui a poursuivi l’assouplissement de sa politique monétaire, abaissant son taux directeur à 4,25 % en novembre, après une baisse en octobre. En Indonésie, la croissance a ralenti à 0,53 % au T4 2024, après +1,5 % au T3, en raison d’un net ralentissement de l’investissement (+2,44 % après +8,35 %). La consommation privée a progressé (+1,64 %), portée par les dépenses de fin d’année, tout comme les dépenses publiques (+38,58 %). L’infla",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": " ralentissement de l’investissement (+2,44 % après +8,35 %). La consommation privée a progressé (+1,64 %), portée par les dépenses de fin d’année, tout comme les dépenses publiques (+38,58 %). L’inflation est restée faible (1,57 % en décembre), favorisant un assouplissement monétaire : après un maintien au T3 à 6,25 %, la banque centrale a abaissé son taux directeur à 6 % au T4 2024. Le chômage a reculé à 4,91 %, confirmant un marché du travail résilient. Aux Fidji, la croissance a été révisée à la hausse à 3,8 % en 2024, portée par un afflux record de touristes (+5,7 %) et une dynamique robuste de la consommation. Les indicateurs d’activité (électricité +10,6 %) confirment cette tendance. L’inflation, en hausse à 1,3 %, reste maîtrisée (0,8 % en novembre). Le chômage devrait baisser à 4,4 % fin 2024, grâce à une hausse des recrutements. La RBF a maintenu son taux directeur à 0,25 %, dans un contexte de stabilité des prix. Sources : Stats NZ, Australian Bureau of Statistics, Statistics Indonesia, Reserve Bank of Fiji, New Zealand Parliament, Asian Development Bank Toutes les publications de l’IEOM sont accessibles et téléchargeables gratuitement sur le site www.ieom.fr CONJONCTURE ECONOMIQUE I N°427 ■ Mars 2025 Directeur de la publication : F. Dufresne ■ Responsable de la rédaction : J. Charbonneau Tendances conjoncturelles Rédaction : A. Huc, A. Ovinet 6",
      "source": "AUTO"
    },
    {
      "doc_id": "2024-t4_tendances_conjoncturelles.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "ECONOMIQUE I N°427 ■ Mars 2025 Directeur de la publication : F. Dufresne ■ Responsable de la rédaction : J. Charbonneau Tendances conjoncturelles Rédaction : A. Huc, A. Ovinet 6",
      "source": "AUTO"
    }
  ]
}