{
  "doc_id": "bilan_demographique_2020-21.pdf",
  "pages": [
    {
      "page": 1,
      "text": "Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 1\nesèhtnyS\n2020-2021 :\nune dynamique démographique en berne dans un contexte atypique\nL. Gooding, Isee\nL\nes années 2020-2021, sous l’influence de la crise sanitaire mondiale, ont accentué les tendances observées entre\n2015 et 2019, avec une forte baisse de la nuptialité, un recul de la natalité et une augmentation de la mortalité.\nEn 2020, la baisse de l’excédent naturel reste contenue par une légère baisse du nombre de décès, bien que la\ndécroissance de la natalité s’accentue. À l’inverse en 2021, la première vague de décès Covid touchant la Nouvelle-\nCalédonie en fin d’année, fait exploser la mortalité et a pour effet un brusque déclin de l’excédent naturel. L’écart entre\nl’excédent naturel ainsi réduit et le déficit migratoire estimé, entraîne une baisse historique de la population de la\nNouvelle-Calédonie, à moins de 270 000 habitants au 1er janvier 2022.\nEn 2020, 3 990 naissances ont été enregistrées en Nouvelle- rapport à la moyenne 2015-2019 : cette dernière année, 1 983\nCalédonie, 3 930 en 2021. Les naissances baissent de personnes décèdent en Nouvelle-Calédonie, contre 1 540 en\nrespectivement 3,7 % et 5,1 % par rapport à la moyenne de 2020 et 1 550 en moyenne entre 2015 et 2019.\ncelles enregistrées annuellement sur la période 2015-2019. Le virus de la Covid 19 ne s’est propagé en Nouvelle-Calédonie\nLe nombre annuel de naissances passe ainsi pour la première qu’à partir du mois de septembre 2021 (voir encadré n°2),\nfois depuis 35 ans sous la barre des 4 000, deux années mais il provoque alors une vague de décès inédite.\nconsécutives. La baisse tendancielle du nombre de naissances,\nEn conséquence, le solde naturel reste excédentaire de 2 450\nobservée depuis une dizaine d’années, se confirme ici et\nindividus, malgré une baisse de 5,5 % en 2020 par rapport\ns’accentue, sous l’effet conjugué de deux phénomènes :\nà 2015-2019. En 2021, il chute à nouveau de près de 25 %\nle déficit migratoire (voir encadré n°1), qui n’est pas sans\n(-645 personnes) par rapport à cette même période, pour\nconséquences sur le nombre de femmes en âge de procréer ;\ns’établir à 1 950 personnes supplémentaires. Par rapport à la\net la crise sanitaire et ses possibles incidences en termes de\nmoyenne 2015-2019 (9,6 ‰), le taux d’accroissement naturel\nnatalité (voir infra).\nperd ainsi 0,6 point en 2020 (9 ‰), puis 1,9 point l’année\nParallèlement, le nombre de décès, quasi stable en 2020, subit suivante (7,1 ‰).\nune hausse tristement spectaculaire de 28 % en 2021 par\nLe solde naturel subit une brusque baisse en 2021\nTableau n°1 : Évolution des naissances et des décès\n2020 2021\nMoyenne\n2015-2019 Nombre Variation Nombre Variation\n2015-2019 2015-2019\nNaissances 4 143 3 991 -3,7 % 3 931 -5,1 %\nDécès 1 550 1 540 -0,6 % 1 983 27,9 %\nSolde naturel 2 593 2 451 -5,5 % 1 948 -24,9 %\nTaux d’accroissement naturel (‰) 9,6 9,0 7,1\nSource : Isee - état civil et recensement de la population"
    },
    {
      "page": 2,
      "text": "Si l’évolution annuelle de la population de Nouvelle-\nEncadré n°1\nCalédonie n’était liée qu’à son seul solde naturel, l’excédent\nDéficit migratoire\ndes naissances sur les décès lui aurait permis de croître de\nEntre 2014 et 2019, le solde migratoire apparent est déficitaire\n0,9 % en 2020 et de 0,7 % en 2021, passant ainsi à 273 640\nde 10 000 personnes : les personnes qui ont quitté la Nouvelle-\nhabitants au 1er janvier 2021 à 275 590 habitants un an plus\nCalédonie sont plus nombreuses que celles qui sont venues s’y\ntard. Toutefois, la population évolue sous l’effet conjugué du\ninstaller sur la période. Le prochain recensement de la population, en\nsolde naturel et du solde migratoire. Si ce dernier ne peut 2024, est l’unique outil pour connaître avec précision l’incidence des\nêtre connu avec précision à ce stade (voir encadré n°1), les migrations sur la structure par genre et âge de la population depuis\nestimations confirment la tendance observée sur la période 2019. Toutefois, les indicateurs annuels du trafic aéroportuaire\n2014-2019 : le solde migratoire reste déficitaire en 2020 et confirment la tendance : le solde migratoire reste déficitaire en 2020\net 2021.\n2021, dans une période où il était certes plus aisé de sortir du\nterritoire que d’y entrer. Au total, toute chose étant égale par Dans cette étude, les estimations sont construites en prolongeant,\npar hypothèse, la tendance du déficit migratoire observée sur la\nailleurs, le solde naturel ne suffit plus à compenser le déficit\ndernière période intercensitaire (2014-2019).\nmigratoire, et la population totale est estimée en baisse de\nÀ ce stade, l’absence d’informations sur la composition par genre\n330 personnes en 2020 (-0,1 %) et de près de 1 050 personnes\net âge de la population migrante, ne nous permet pas de préciser le\nen 2021 (-0,4 %). La population totale estimée de la Nouvelle-\npoids des migrations sur les événements démographiques observés.\nCalédonie tomberait ainsi sous la barre des 270 000 habitants\nPar exemple, l’évolution du nombre de femmes en âge de procréer\nau 1er janvier 2022. sera centrale pour comprendre l’évolution du nombre de naissances :\nsi l’attrait du Caillou pour les femmes de 15-49 ans peut favoriser un\nÀ ce stade toutefois, faute de détails sur le profil des migrants,\nregain de natalité, à l’inverse, le départ de ces jeunes femmes actives\nil n’est pas possible de préciser le poids de ces départs, ni sur\naccentuera la tendance à la baisse. Il est ici vraisemblable que les\nles événements démographiques observés, bien qu’ils en aient départs du territoire expliquent une partie de la baisse du nombre\nà l’évidence, ni sur la structure de la population par genre et des naissances constatée en 2020 et 2021.\nâge. C’est pourquoi les indicateurs démographiques estimés,\nprésentés ci-après, doivent être analysés avec prudence (voir\nnote méthodologique infra). Baisse record de la natalité\nSi la tendance migratoire observée entre 2014 et 2019 se Avec une baisse de 3,7 % en 2020 et 5,1 % en 2021 par\nprolonge à l’identique, la population de Nouvelle-Calédonie\nrapport à la moyenne annuelle des naissances enregistrées\npasse sous la barre des 270 000 en 2022\nsur la période 2015-2019, la tendance au recul de la natalité\nGraphique n°1 : Composantes de l’accroissement de la population,\nobservée entre 2015 et 2019 s’accentue en 2020-2021.\nselon deux hypothèses d’estimation\nNNbbrree Nbre L’influence de la crise sanitaire mondiale et des mesures de\n278 000 4 000\ngestion de crise adoptées localement expliquent en partie ce\n276 000 3 000\nrésultat : inquiétudes sur l’avenir qui conduit à différer des\n274 000 2 000 projets parentaux, fortes contraintes sur les déplacements\n1 000\n272 000 pendant les confinements successifs, difficulté d’accès à la\n0\n270 000 procréation médicalement assistée, report des mariages, etc.\n-1 000\n268 000 -2 000 Le déficit migratoire au sein de la population en âge de\n266 000 -3 000 procréer est probablement un autre élément d’explication\négalement en cause dans ce résultat (voir encadré n°1). Quoi\n264 000 -4 000\n2015 2016 2017 2018 2019 2020 2021 2022 qu’il en soit, l’hypothèse envisagée il y a deux ans d’un regain\nPopulation au 01/01 Population au 01/01 hors migrations Population au 01/01 avec migrations des naissances à la faveur des confinements, par choix ou\nSolde naturel Solde migratoire Solde migratoire (hypothèse) par difficulté d’accès aux structures de prévention délivrant\nSource : Isee état civil et recensement de la population des moyens de contraception ou pratiquant les interruptions\nL’axe de gauche sert pour la lecture de l’évolution de la population de volontaires de grossesses, ne s’est pas confirmée.\nNouvelle-Calédonie entre le 1er janvier 2015 et le 1er janvier 2022 : la\npopulation est passée de 269 050 habitants au 1er janvier 2015 à 271 190 Ainsi, le taux de natalité, qui mesure le nombre de naissances\nhabitants au 1er janvier 2020. Au regard de deux hypothèses de croissance\nvivantes enregistrées au cours d’une année par rapport à la\nde la population, elle est estimée à 275 590 habitants hors migrations, et à\n269 800 habitants en prolongeant la tendance du déficit migratoire observée population moyenne, passe sous la barre des 15 ‰.\nentre 2014 et 2019.\nL’axe de droite sert pour la lecture de l’évolution des soldes naturel et Le taux de natalité de ces deux années consécutives, atteint\nmigratoire de 2015 à 2021 : le solde naturel établi à 2 730 personnes en 2015,\nun niveau jamais obtenu : 14,6 ‰ en 2020 et 14,3 ‰ en 2021.\nse contracte progressivement jusqu’à atteindre 1 950 personnes en 2021. Le\nsolde migratoire déficitaire établi en 2015 à 1 920 personnes s’accroît chaque\nannée pour atteindre 2 580 personnes en 2019 et être estimé à 3 000 en 2021,\npar prolongement de cette tendance.\nLe solde migratoire déficitaire contribue à la baisse de la population\nTableau n°2 : Évolution de la population\nSolde naturel Taux Solde migratoire Taux Population Population\nd’accroissement apparent d’accroissement estimée au 1er estimée au 1er\n(hors migration) (avec migration) janvier (hors janvier (avec\nmigration) migration)\n2022 - - - - 275 590 269 808\n2021 1 948 0,7 % -2 999 -0,4 % 273 640 270 859\n2020 2 451 0,9 % -2 782 -0,1 % 271 190 271 190\n2019 2 483 0,0 % -2 581 0,0 % 271 290 271 290\nSource : Isee état civil et recensements de la population Unité : %\n2 Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie"
    },
    {
      "page": 3,
      "text": "Ce niveau de natalité, similaire à celui observé il y a 40 ans Les plus jeunes voient leur taux de fécondité fléchir de 16 ‰\nen Nouvelle-Calédonie, n’est cependant pas comparable en moyenne sur 2015-2019, à moins de 13 ‰ en 2020, puis\nen termes de fécondité des femmes de 15 à 49 ans dans les à moins de 11 ‰ en 2021. Cette chute est plus prononcée\nannées 80. À cette époque, elles étaient moins nombreuses encore chez les 20-24 ans dont le taux de fécondité de plus\net avaient en moyenne plus de 3 enfants chacune, alors de 86 ‰ en 2015-2019, se réduit à moins de 76 ‰ en 2020,\nqu’aujourd’hui l’indicateur conjoncturel de fécondité (ICF) est pour passer enfin à 68 ‰ en 2021. Le nombre d’enfants que\nproche des 2 enfants en moyenne par femme. ces mères n’ont pas mis au monde à ces âges peut rapidement\nêtre reporté sur les années suivantes. Il est possible que nous\nLa fécondité reste sous le seuil de renouvellement des\nobservions ce report dans les années à venir. La reprise de la\ngénérations en 2020\nfécondité des femmes de 25-29 ans se note dès 2021, alors\nTableau n°3 : Natalité et fécondité\nqu’elle avait perdu 7 points en 2020.\n1980 1990 2000 2010 2020 2021\nA contrario, la fécondité des femmes de 30-44 ans s’accroît.\nNaissances vivantes (nb) 3 668 4 378 4 566 4 178 3 991 3 931\nEn moyenne, 1 000 femmes de 30 à 34 ans ont fait naître près\nTaux de natalité (‰) 35,5 31,4 25,2 17,8 14,6 14,3 de 109 enfants en 2015-2019, plus de 112 enfants en 2020, et\nenfin plus de 113 en 2021. Cette croissance est un peu plus\nÂge moyen à la maternité 26,6 26,6 27,7 28,7 29,9 30,0 prononcée chez les femmes de 35-39 ans, passant de près\nIndicateur conjoncturel de 69 ‰ en 2015-2019, à 74,5 ‰ en 2020, et tout juste au-\n3,6 3,2 2,6 2,2 2,04 2,02\nde fécondité (nb enfants) dessus en 2021. À ces âges, le nombre d’enfants attendus est\nSource : Isee état civil et recensements de la population moindre, donc l’effet sur la natalité est moins important. Ainsi,\nle gain d’une année sur l’autre reste inférieur à 5 naissances.\nL’indicateur conjoncturel de fécondité s’établit à 2,04 en 2020\net 2,02 en 2021. Depuis 2017, l’ICF s’installe sous le seuil Un pic de la mortalité en 2021, après que le Covid ait\nde renouvellement des générations, fixé à 2,1 enfants par\ncommencé à circuler sur le territoire\nfemme.\nLe virus de la Covid 19, qui s’est propagé en Nouvelle-Calédonie\nDe même, le taux de fécondité se stabilise sous les 60 enfants à partir du mois de septembre 2021, provoque une vague de\nen moyenne pour 1 000 femmes en âge de procréer, pour décès inédite : le nombre annuel de décès subit ainsi une\natteindre 57,8 ‰ en 2020 et 56,9 ‰ en 2021. Il était de hausse tristement spectaculaire de 28 % par rapport à 2015-\n58,9 ‰ en moyenne sur la période 2015-2019 et de 63,3 ‰ 2019. Rapporté à la population moyenne, le taux de mortalité\nsur la période quinquennale précédente. fait un bond, passant de 5,7 ‰ en 2020 à 7,2 ‰ en 2021.\nLe recul de l’âge moyen à la maternité reflète un retard de En 2020, le taux de mortalité général est resté stable par\ncalendrier de la parentalité qui s’est accéléré pendant la rapport à la moyenne de 2015-2019, réparti uniformément\npandémie, passant à 29,9 ans en 2020 et 30,0 ans en 2021, entre les deux sexes. L’écart de 1,6 point entre les hommes\ncontre 29,3 en moyenne sur 2015-2019. (6,4 ‰) et les femmes (4,9 ‰) se maintient. C’est surtout la\nmortalité des plus de 60 ans qui a diminué en 2020 : -1,7 points\nLa fécondité se réduit d’année en année pour les 60-69 ans ; -3,5 points pour les 70-79 ans ; et -10,5\npoints chez les plus de 80 ans.\nLa part des femmes en âge de procréer (15-49 ans), continue de\ndécroître progressivement, passant de 25,4 % de la population En 2021, à l’inverse, le taux de mortalité général bondit pour\nen 2020 à 25,2 % en 2021. atteindre 7,2 ‰. La surmortalité par rapport à 2015-2019\naffecte plus fortement les hommes que les femmes : l’écart\nLa fécondité par âge de 2020 et 2021 s’est particulièrement\nentre les deux sexes se creuse à 2 points. Ainsi, le taux de\ncreusée chez les plus jeunes, qui sont aussi les plus fécondes.\nmortalité s’établit à 8,2 ‰ pour les hommes et à 6,2 ‰ pour\nPar rapport à la moyenne de 2015 à 2019, la fécondité des\nles femmes.\njeunes femmes de 15 à 29 ans marque le pas.\nLes femmes les plus jeunes ont eu moins d’enfants en 2020 et 2021\nTableau n°4 : Fécondité des femmes de 15 à 49 ans\n2015-2019 2020 2021\nFemmes Naissances Taux de Femmes Naissances Taux de Femmes Naissances Taux de\nvivantes fécondité vivantes fécondité vivantes fécondité\n(nb) (nb) (‰) (nb estimé) (nb) (‰) (nb estimé) (nb) (‰)\n15 à 19 ans 10 674 173 16,0 10 295 130 12,6 10 241 112 10,9\n20 à 24 ans 9 334 805 86,2 9 239 700 75,8 9 755 663 68,0\n25 à 29 ans 9 982 1 134 113,6 9 286 992 106,8 8 922 996 111,6\n30 à 34 ans 10 236 1 114 108,8 10 391 1 168 112,4 10 268 1 164 113,4\n35 à 39 ans 10 060 689 68,5 10 137 755 74,5 10 158 758 74,6\n40 à 44 ans 10 117 215 21,3 9 692 228 23,5 9 860 226 22,9\n45 à 49 ans 9 896 13 1,3 10 035 18 1,8 9 920 12 1,2\nTotal 70 299 4 143 58,9 69 075 3 991 57,8 69 124 3 931 56,9\nSource : Isee état civil et recensement de la population\nIsee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 3"
    },
    {
      "page": 4,
      "text": "Entre 0 et 19 ans, la mortalité des plus jeunes diminue en Moitié moins de mariages en 2020 et 2021\n2020 pour les garçons par rapport à celle observée de 2015 à\nTableau n°7 : Nuptialité\n2019, comme pour les filles. En 2021, la mortalité des jeunes\n2015-19 2020 2021\ngarçons dépasse celle de 2015-2019 alors que celle des filles\nNombre de mariages 920 498 567\nreste stable.\nTaux de nuptialité (‰) 3,4 1,8 2,1\nDe 20 à 39 ans, la mortalité masculine passe sous le niveau\nÂge moyen au 1er mariage des hommes 37,4 38,4 39,2\n2015-2019, en 2020 comme en 2021, alors que la mortalité\nÂge moyen au 1er mariage des femmes 34,7 36,6 36,2\nféminine s’établit au-dessus, sur les deux années.\nSource : Isee état civil et recensement de la population Unités : nbre, ‰ , ans\nAprès 40 ans, les deux sexes sont en surmortalité systématique\npar rapport à la période précédente, quelle que soit la tranche\nEn 2020 et 2021, il a chuté de près de moitié. Leur célébration\nd’âge. Chez les hommes, la surmortalité de 2021 rapportée à\nn’a ainsi concerné que 498 couples en 2020 (-46 %) et 567\n2015-2019, est d’autant plus forte que l’âge augmente. Chez\nen 2021 (-38,5 %). Les restrictions sanitaires ont fortement\nles femmes, la surmortalité s’accroît progressivement à partir\nimpacté le nombre de célébrations de mariages en 2020\nde 40 ans pour atteindre son maximum entre 60 et 69 ans,\net 2021. Compte tenu des risques sanitaires, les autorités\navant de s’atténuer aux âges les plus élevés.\ncoutumières, des îles Loyauté notamment, ont interdit la\nToutes tranches d’âge confondues, ces variations inhabituelles\ncélébration des mariages coutumiers pendant toute l’année\ndu nombre de décès par genre et âge, entraînent une\n2020. Les unions de personnes de droit coutumier sont ainsi\nmoindre mortalité en 2020 et une surmortalité en 2021, et en\ntombées à moins de 50 en 2020, contre 260 en moyenne\nconséquence des effets sur l’espérance de vie. Celle-ci a crû\nles cinq années antérieures (-81 %). Pour les personnes de\nen 2020 pour s’établir à 78,9 ans, mais a sérieusement chuté à\ndroit commun, les mariages reculent également de 32 %. Les\n75,9 ans en 2021 (cf. tableau 5). En 2020, le gain d’espérance\nrassemblements de plus de 10, 30 ou 50 personnes selon les\nde vie à la naissance par rapport à la moyenne des cinq\npériodes, ont en effet été interdits. En outre, certaines familles\nannées 2015-2019, est de 15 mois pour les hommes (75,5 ans)\nont probablement différé leurs projets familiaux programmés\net de 18 mois pour les femmes (82,1 ans). L’année suivante,\npour les années 2020 et 2021, compte tenu des incertitudes\nl’écart entre les deux sexes se réduit, passant de 6,4 ans en\nsanitaires.\n2020 à 6,3 ans en 2021. La perte chez les hommes est de 20\nC’est ainsi que le taux de nuptialité, habituellement autour\nmois cette année-là, pour une espérance de vie à la naissance\nde 3 mariages pour 1 000 habitants, n’est plus que 1,8 ‰ en\nqui s’établit à 72,9 ans. L’espérance de vie à la naissance des\n2020 et 2,1 ‰ en 2021. L’âge au premier mariage a reculé\nfemmes est de 79,1 ans, accusant ainsi une perte de 19 mois\nplus rapidement, tant chez les hommes que chez les femmes,\npar rapport à la moyenne de 2015-2019.\nmais les petits effectifs concernés limitent leur significativité.\nEn 2020, les hommes se marient pour la première fois en\nMoitié moins de mariages célébrés en 2020 et 2021\nmoyenne à 38,4 ans, soit 1,8 ans plus tard que les femmes.\nLe nombre de mariages, déjà en baisse constante sur la Cet écart se creuse nettement en 2021 pour atteindre trois\ndernière période intercensitaire, s’établit en moyenne à 920 années.\npar an entre 2015 et 2019.\nLa mortalité est historiquement élevée\nTableau n°5 : Mortalité et espérance de vie\n1980 1990 2000 2010 2015-19 2020 2021\nNombre de décès 1 008 928 1 077 1 191 1 550 1 540 1 983\nTaux de mortalité (‰) 6,4 5,4 5,0 4,8 5,7 5,7 7,2\nEspérance de vie à la naissance 66,5 70,3 74,7 77,4 77,4 78,9 75,9\nSource : Isee état civil et recensements de la population Unités : nbre, ‰ , ans\nEn 2021, la surmortalité impacte différemment les hommes et les femmes, et les différentes classes d’âge\nTableau n°6 : Mortalité par genre et âge\n2015-2019 2020 2021\nHommes Femmes Ensemble Hommes Femmes Ensemble Hommes Femmes Ensemble\n0 à 9 ans 1,1 0,9 1,0 1,0 0,6 0,8 1,3 0,9 1,1\n10 à 19 ans 0,5 0,3 0,4 0,5 0,2 0,3 0,7 0,3 0,5\n20 à 29 ans 1,9 0,5 1,2 1,5 0,5 1,0 1,5 0,7 1,1\n30 à 39 ans 2,0 0,8 1,4 2,0 0,9 1,4 1,9 0,9 1,4\n40 à 49 ans 3,9 1,8 2,9 3,0 1,8 2,4 4,4 2,7 3,6\n50 à 59 ans 6,4 4,1 5,2 7,2 4,3 5,8 8,6 5,1 6,9\n60 à 69 ans 15,7 9,2 12,5 13,5 8,2 10,8 18,3 11,5 14,8\n70 à 79 ans 36,6 23,5 29,9 32,3 20,7 26,3 40,8 25,1 32,7\n80 ans et plus 101,8 83,5 90,9 93,1 71,9 80,4 112,5 84,2 95,5\nTotal 6,5 4,9 5,7 6,4 4,9 5,7 8,2 6,2 7,2\nSource : Isee état civil et recensement de la population Unité : ‰\n4 Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie"
    },
    {
      "page": 5,
      "text": "Le vieillissement de la population se poursuit La baisse progressive du nombre moyen d’enfants par femme\nréduit inéluctablement la part des moins de 15 ans dans la\nLes variations des tendances démographiques s’observent sur\npopulation. En 2020, ils sont estimés à 20,6 % de la population\nplusieurs décennies. Cependant des évènements conjoncturels\ntotale (-0,3 point) et 20,3 % en 2021 (-0,3 point). À l’inverse la\nimpactant le solde naturel ou le solde migratoire, peuvent\npart estimée des plus âgés, de 65 ans et plus, augmente de\navoir des effets de nature à modifier la structure par genre et\n0,3 point par an depuis 2015. La part des actifs de 15 à 64 ans\nâge, et donc la structure même de la pyramide des âges.\nserait stable autour de 68 %.\nDurant les deux années de pandémie, sous le seul effet\nEn plus de la tendance au vieillissement de la population\ndes mouvements naturels (hypothèse hors migration), la\nobservée sur une plus longue période, la pandémie pourrait\nstructure de la population par genre et âge est restée stable :\navoir des effets à moyen terme sur les choix de vie de\nles évolutions atypiques observées n’ont pas eu pour effet\nla population calédonienne et renforcer les mutations\nd’accélérer ou ralentir le vieillissement de la population,\ndémographiques. L’équilibre démographique sur lequel\nobservé ces dernières années. Au commencement de\nrepose le modèle social calédonien devra savoir s’adapter en\nl’épidémie, l’hypothèse d’un boom des naissances ne s’est\nconséquence. Les enjeux sont nombreux sur le système de\npas confirmée et l’incidence d’une forte mortalité des plus de\nsolidarités intergénérationnelles, le financement des retraites,\n60 ans, sur le sommet de la pyramide des âges, a été maitrisée.\ndes soins et de la dépendance, la réserve de main d’œuvre\nMalgré la secousse enregistrée en 2021, la tendance à disponible, les effets de la charge qui repose sur les classes\nl’allongement de la durée de vie de générations nées actives, mais aussi sur les opportunités que peut présenter le\nnombreuses devrait toutefois se prolonger. Ainsi, la structure développement de la silver économie.\npar âge de la population va continuer de vieillir sous l’effet\nsimultané de la baisse de la fécondité et de l’allongement de\nla durée de vie.\nLe vieillissement de la population se poursuit inéluctablement\nGraphique n°2 : Pyramides des âges superposées de 2015 et 2021*\nÂge\n100 et +\nHommes\n95-99 2015\n90-94 Femmes\n85-89\n80-84 Hommes\n75-79 2021\nFemmes\n70-74\n65-69\n60-64\n55-59\n50-54\n45-49\n40-44\n35-39\n30-34\n25-29\n20-24\n15-19\n10-14\n5-9\n0-4\n-5,0 % -2,5 % 0 % 2,5 % 5,0 %\nSource : Isee état civil et recensements de la population * Population estimée\nIsee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 5"
    },
    {
      "page": 6,
      "text": "Les évènements démographiques au rythme des confinements\nLes limites d’un suivi mensuel\nEncadré n°2\nEn Nouvelle-Calédonie, les variations mensuelles de la L’exception calédonienne : 17 mois « Covid-free »\nmortalité, de la natalité et de la nuptialité, sont très faibles La Nouvelle-Calédonie a pu se maintenir dans une bulle « Covid-\nen valeur absolue : de quelques unités à quelques dizaines. free », du 19 mars 2020 au 6 septembre 2021, par le déploiement\nLe nombre de décès mensuels s’étend ainsi de 100 à 150 cas, de dispositifs volontaristes. La fermeture des frontières aériennes\nle nombre de naissances mensuelles de 300 à 400 cas et le et maritimes aux touristes, ainsi que la mise en place de mesures\nstrictes à l’égard des autres voyageurs internationaux à l’arrivée,\nnombre de mariages mensuels, plus sensible aux saisons,\nont évité la propagation du virus en Nouvelle-Calédonie pendant\nde 30 à 180 cas. Sur de si petites amplitudes, tout écart de\nprès de 17 mois. En effet, les quelques vols de passagers qui ont\nquelques unités sur un mois peut produire une variation qui\nété maintenus sur la période, l’étaient sous conditions, telles que\npourrait être interprétée comme relativement importante, l’obligation de présenter un motif impérieux de déplacement, validé\nalors qu’elle est peu significative en valeur absolue. par le gouvernement, et de se soumettre à une quatorzaine à l’hôtel\nobligatoire à l’entrée sur le territoire.\nC’est pourquoi l’analyse des variations mensuelles doit être\nMalgré ces efforts, deux premiers confinements stricts de la\nparticulièrement prudente. Toutefois, le caractère exceptionnel\npopulation ont été décidés sur la période, après une suspicion de\nde ces deux dernières années, marquées par trois périodes de\ncirculation du virus dans la population. Le premier, du 24 mars au 16\nconfinement strict de la population (voir encadré n°2) invite à avril 2020 a été suivi un an plus tard d’un deuxième confinement de\nobserver leurs possibles effets sur la nuptialité, la natalité et la la population, du 8 mars au 4 avril 2021. Ces mesures ont entraîné\nmortalité. la suspension de tous les vols et transports routiers interurbains\nintérieurs, l’arrêt des activités économiques non essentielles et la\nlimitation des déplacements.\nLa nuptialité directement impactée par les restrictions\nPar arrêté du 16 juillet 2021, les restrictions d’entrée sur le territoire\nimposées par la gestion de crise\nsont allégées pour les personnes vaccinées. Le 6 septembre 2021,\nLe nombre de mariages a été directement impacté par les les premiers cas autochtones porteurs du Covid sont confirmés\net un premier décès directement imputé au virus est annoncé le\nrestrictions règlementaires : de lourdes contraintes pesaient\n10 septembre. C’est dans ce contexte inédit que la population de\nsur l’organisation de ces moments festifs, mais sans pour\nNouvelle-Calédonie est confinée une troisième fois, du 7 septembre\nautant empêcher leur célébration officielle en mairie. Ainsi,\nau 10 octobre 2021.\nà l’échelle de la Nouvelle-Calédonie, il n’y a pas eu d’arrêt\nDurant cette deuxième période de la pandémie en Nouvelle-\ncomplet : des mariages ont été célébrés tous les mois au cours\nCalédonie, le virus circule activement parmi la population locale, sur\nde ces deux années. tout le territoire. Le taux d’incidence s’accélère très rapidement, de\nmême que le nombre de personnes atteintes d’une forme grave de\nToutefois, la décision prise par les autorités coutumières,\nla maladie, les hospitalisations et les décès.\nnotamment des iles Loyauté (voir supra), les jauges définies\npour autoriser les regroupements, et la fermeture des\ncommerces non essentiels et des lieux de réception, ont\nUne baisse de la nuptialité directement imputable à la situation\nprovoqué une chute des célébrations. Si certains couples\nsanitaire\nont maintenu l’organisation de leurs noces en se conformant\nTableau n°8 : Nuptialité mensuelle\naux contraintes en vigueur, d’autres ont préféré reporter leur\nmariage à plus tard. 2020 2021\nMoyenne\nAinsi, avril 2020 enregistre une chute record de 85 % des 2015-2019 Mariages V 2 a 0 r 1 ia 5 ti -1 o 9 n Mariages V 2 a 0 r 1 ia 5 ti -1 o 9 n\ncélébrations attendues par rapport à la moyenne de 2015- (%) (%)\n2019, alors que les célébrations du mois de mars avaient déjà Janvier 43 32 -25,9 40 -7,4\nFévrier 38 31 -18,0 25 -33,9\nchuté de moitié (-54 %). La première période de confinement\nMars 35 16 -54,3 11 -68,6\nse traduit directement dans ces résultats. Avril 60 9 -85,0 29 -51,7\nMai 46 32 -30,1 38 -17,0\nBien que le confinement fût alors levé, le nombre de mariages\nJuin 98 36 -63,2 73 -25,4\nrecule aussi drastiquement (de l’ordre de -60 %) entre juin et Juillet 89 39 -56,4 77 -13,9\naoût 2020, saison habituelle des mariages aux îles loyauté. Août 176 58 -67,1 119 -32,5\nSeptembre 75 46 -38,5 17 -77,3\nC’est la conséquence directe des décisions coutumières pour\nOctobre 123 76 -38,2 33 -73,2\nl’année 2020.\nNovembre 67 67 0,0 48 -28,4\nDécembre 72 56 -22,2 57 -20,8\nEn 2021, les deux périodes de confinement voient à nouveau\nTotal 922 498 -46,0 567 -38,5\nun recul plus marqué des célébrations de mariage : une\nbaisse proche de 70 % en mars, 52 % en avril, 77 % et 73 % en Source : Isee état civil et recensement de la population\nseptembre et octobre.\nSur tous les autres mois, la baisse de la nuptialité est moins\nprononcée, mais réelle tout de même.\n6 Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie"
    },
    {
      "page": 7,
      "text": "Une surmortalité avérée pendant la phase épidémique Une très forte hausse de la mortalité en septembre et octobre 2021\naiguë Tableau n°9 : Mortalité mensuelle\nLa vague de surmortalité commence dès le mois d’août 2021\n2020 2021\navec une hausse de 17 % des décès par rapport à la moyenne Moyenne\nde 2015-2019 (25 cas supplémentaires), sans qu’un lien 2015-2019 Décès V 2 a 0 r 1 ia 5 ti -1 o 9 n Décès V 2 a 0 r 1 ia 5 ti -1 o 9 n\n(%) (%)\navec le Covid n’ait alors été diagnostiqué. Le paroxysme est\nJanvier 128 132 3,0 134 4,5\natteint en septembre et octobre avec une hausse des décès\nFévrier 114 131 14,5 120 4,9\nde respectivement 149 % (189 cas supplémentaires) et 119 % Mars 128 153 19,5 120 -6,3\n(150 cas supplémentaires) : l’épidémie est alors en phase aiguë, Avril 126 101 -20,1 140 10,8\nMai 135 142 5,5 131 -2,7\navec un rythme élevé de contagions, des hospitalisations de\nJuin 130 135 3,8 142 9,2\npatients développant des formes graves de la maladie et des\nJuillet 149 151 1,6 147 -1,1\ndécès. Sur les deux derniers mois de l’année, la surmortalité Août 145 139 -4,3 170 17,1\nrevient au niveau observé en août. Septembre 127 102 -19,6 316 149,2\nOctobre 126 132 4,6 276 118,7\nAvant l’entrée dans la phase épidémique, le lien entre les Novembre 125 100 -19,7 146 17,2\nrestrictions imposées pour la gestion de crise et les variations Décembre 117 122 4,6 141 20,9\nmensuelles de la mortalité semble moins évident, en dehors Total 1 550 1 540 -0,6 1 983 27,9\npeut-être du recul de 20 % des décès en avril 2021 par rapport Source : Isee état civil et recensement de la population\nà la moyenne de 2015-2109. À cette période-là, la Nouvelle-\nCalédonie est confinée : les gestes barrières, les restrictions\nde circulation qui limitent au maximum les déplacements et\nles interactions sur la voie publique, la restriction des visites\naux personnes vulnérables hospitalisées ou prises en charge\nen établissements spécialisés, ont probablement permis de\nprotéger les populations les plus vulnérables des infections\nhabituelles et de limiter certaines causes accidentelles\nde décès. Toutefois, deux baisses de même ampleur sont\négalement observées en septembre et novembre 2020. En\noutre, cette tendance n’est pas reconduite sur la deuxième\npériode de confinement.\nLa situation sanitaire accentue le recul de la natalité, de Une natalité en recul en 2020 et 2021\nfaçon diffuse tout au long de l’année Tableau n°10 : Natalité mensuelle\nLes effets des confinements sur la natalité s’observent\n2020 2021\navec un décalage de neuf mois. Ainsi, en décembre 2020 et Moyenne\njanvier 2021, soit neuf mois après le premier confinement, 2015-2019 Naissances V 2 a 0 r 1 ia 5 ti -1 o 9 n Naissances V 2 a 0 r 1 ia 5 ti -1 o 9 n\n(%) (%)\nles naissances baissent de 4,2 % en décembre et 12,6 % en\nJanvier 347 320 -7,7 303 -12,6\njanvier, par rapport au niveau moyen enregistré ces mois-là sur\nFévrier 341 323 -5,3 322 -5,6\nla période 2015-2019. Même si les vies de couple et les projets Mars 382 360 -5,9 336 -12,1\nde maternité ont pu être impactés durant le confinement, Avril 370 319 -13,8 364 -1,6\nles baisses observées spécifiquement ces mois-ci ne sont Mai 373 363 -2,6 347 -6,9\nJuin 354 354 -0,1 344 -2,9\npas suffisamment significatives pour conclure à un effet\nJuillet 386 323 -16,2 359 -6,9\nconfinement direct. Août 355 369 4,0 343 -3,3\nSeptembre 317 326 2,7 319 0,5\nEn décembre 2021, neuf mois après le deuxième confinement,\nOctobre 313 333 6,4 265 -15,3\nc’est au contraire un rebond du nombre de naissances qui a Novembre 300 309 3,0 292 -2,7\neu lieu : une hausse de 10,6 % par rapport à la moyenne en Décembre 305 292 -4,2 337 10,6\ndécembre de 2015 à 2019. Cette augmentation de la natalité Total 4 143 3 991 -3,7 3 931 -5,1\nest la première depuis le début de la crise. Source : Isee état civil et recensement de la population\nLes données de naissances qui interviendront à partir du mois\nde juin 2022 permettront d’observer l’impact du troisième\nconfinement et de la phase épidémique de septembre-\noctobre 2021 : à suivre dans le prochain bilan démographique.\nIsee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 7"
    },
    {
      "page": 8,
      "text": "Note méthodologique\nMise à jour de la population intercensitaire et calcul des indicateurs démographiques\nEntre deux recensements quinquennaux, la population évolue par un effet naturel (naissances – décès) et un effet migratoire\n(arrivées de Nouvelle-Calédonie – départs en Nouvelle-Calédonie).\nAnnuellement, la Nouvelle-Calédonie enregistre ses naissances et ses décès au moyen de bulletins statistiques d’état-civil,\nproduits par les services communaux. Le dénombrement de ces événements (naissances, mariages et décès) est exhaustif,\npermettant une interprétation précise de l’évolution naturelle de la population.\nEn revanche, la mesure des migrations ne se fait que tous les cinq ans, au moment du recensement de la population. Leur\nrépartition annuelle se fait donc rétrospectivement, par genre et âge, sur la période intercensitaire terminée. C’est pourquoi la\nmise à jour de la structure par genre et âge de population, se fait avec un décalage de cinq ans.\nCe mode de collecte fragilise l’interprétation des indicateurs démographiques estimés, publiés entre deux recensements de\nla population, avant leur calcul définitif permis par les résultats du recensement. En effet, les indicateurs démographiques\nrapportent l’événement d’état civil à la population concernée par celui-ci. La structure par genre et âge de la population,\nutilisée dans leur calcul, n’est cependant qu’une estimation hors migration pendant cinq ans, et son rôle dans les variations de\nl’indicateur calculé ne peut pas être déterminé.\nLa fécondité en est un bon exemple : les naissances vivantes sont rapportées au nombre de femmes âgées de 15 à 49 ans,\nc’est à dire celles susceptibles d’avoir mis au monde ces enfants. Cependant, si ces naissances sont parfaitement enregistrées\nannuellement dans les services d’état civil des communes de Nouvelle-Calédonie, l’évolution du nombre de femmes âgées de\n15 à 49 ans ne sera connue qu’à partir du recensement de la population de 2024.\nOr, la variation du nombre de naissances vivantes dénombrées pendant les cinq années intercensitaires est expliquée par ses\ndeux composantes : l’évolution de la fécondité des femmes en âge de procréer d’une part, et l’évolution de leur structure par\nâge d’autre part. Mais cette dernière reste méconnue pendant cinq ans.\nDéfinitions\nL’indicateur conjoncturel de fécondité est la somme des taux de fécondité par âge d’une année. Il peut être interprété comme le nombre moyen\nd’enfants que mettrait au monde une femme si elle connaissait, durant toute sa vie féconde, les conditions de fécondité observées cette année-là.\nLe taux brut de natalité est le rapport entre le nombre annuel de naissances vivantes, et l’effectif de la population totale au milieu de l’année.\nLe taux brut de mortalité est le rapport entre le nombre annuel de décès, et l’effectif de la population totale au milieu de l’année.\nL’espérance de vie à la naissance représente la durée de vie moyenne d’une génération fictive qui serait soumise à chaque âge aux conditions de\nmortalité de l’année considérée. Elle caractérise la mortalité indépendamment de la structure par âge.\nLe taux brut de nuptialité est le rapport entre le nombre de mariages de l’année, et l’effectif de la population totale au milieu de l’année. Le résultat\ns’exprime pour 1 000 personnes.\nLe solde naturel est la différence entre le nombre de naissances et le nombre de décès enregistrés au cours d’une période.\nLe taux d’accroissement naturel est le rapport du solde naturel à la population totale moyenne de cette période. Il est en général calculé pour une\nannée et est aussi égal à la différence entre le taux de natalité et le taux de mortalité.\nLe solde migratoire est la différence entre le nombre de personnes qui sont entrées sur un territoire (immigrants) et le nombre de personnes qui\nen sont sorties (émigrants). Il est calculé par différence entre la croissance observée de la population et le solde naturel entre deux recensements.\nLa silver économie (ou économie des séniors) est une notion apparue au début des années 2000 qui désigne l’ensemble des marchés, activités et\nenjeux économiques liés aux personnes âgées de plus de 60 ans (la silver génération). Le vieillissement de la population est donc considéré comme\nune opportunité de développement économique avec notamment le tourisme, la culture, le commerce de détail (pharmacie notamment), les\nservices financiers, les services ménagers et d’aide à la personne.\nLe seuil de renouvellement (ou de remplacement) des générations est le remplacement nombre pour nombre des générations en âge de procréer\npar les générations naissantes. Une génération assure son remplacement si le nombre de filles dans la génération des enfants est égal au nombre de\nfemmes dans la génération des parents. À cause du rapport de masculinité à la naissance (il naît 105 garçons pour 100 filles) et de la faible mortalité\ninfantile, le niveau de remplacement est atteint lorsque les femmes ont environ 2,1 enfants dans les pays développés.\nSource : Ined - Institut national d’études démographiques\nSynthèse n° 60\nEdition Septembre 2022\nDirecteur de la publication : O. Fagnot\nRédactrice en chef : V. Ujicas\nConception graphique et réalisation : C. Aluze\n8"
    }
  ]
}