{
  "doc_id": "bilan_demographique_2020-21.pdf",
  "date": "2025-09-01",
  "chunks": [
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": "Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 1 esèhtnyS 2020-2021 : une dynamique démographique en berne dans un contexte atypique L. Gooding, Isee L es années 2020-2021, sous l’influence de la crise sanitaire mondiale, ont accentué les tendances observées entre 2015 et 2019, avec une forte baisse de la nuptialité, un recul de la natalité et une augmentation de la mortalité. En 2020, la baisse de l’excédent naturel reste contenue par une légère baisse du nombre de décès, bien que la décroissance de la natalité s’accentue. À l’inverse en 2021, la première vague de décès Covid touchant la Nouvelle- Calédonie en fin d’année, fait exploser la mortalité et a pour effet un brusque déclin de l’excédent naturel. L’écart entre l’excédent naturel ainsi réduit et le déficit migratoire estimé, entraîne une baisse historique de la population de la Nouvelle-Calédonie, à moins de 270 000 habitants au 1er janvier 2022. En 2020, 3 990 naissances ont été enregistrées en Nouvelle- rapport à la moyenne 2015-2019 : cette dernière année, 1 983 Calédonie, 3 930 en 2021. Les naissances baissent de personnes décèdent en Nouvelle-Calédonie, contre 1 540 en respectivement 3,7 % et 5,1 % par rapport à la moyenne de 2020 et 1 550 en moyenne entre 2015 et 2019. celles enregistrées annuellement sur la période 2015-2019. Le virus de la Covid 19 ne s’est propagé en Nouvelle-Calédon",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": "t 5,1 % par rapport à la moyenne de 2020 et 1 550 en moyenne entre 2015 et 2019. celles enregistrées annuellement sur la période 2015-2019. Le virus de la Covid 19 ne s’est propagé en Nouvelle-Calédonie Le nombre annuel de naissances passe ainsi pour la première qu’à partir du mois de septembre 2021 (voir encadré n°2), fois depuis 35 ans sous la barre des 4 000, deux années mais il provoque alors une vague de décès inédite. consécutives. La baisse tendancielle du nombre de naissances, En conséquence, le solde naturel reste excédentaire de 2 450 observée depuis une dizaine d’années, se confirme ici et individus, malgré une baisse de 5,5 % en 2020 par rapport s’accentue, sous l’effet conjugué de deux phénomènes : à 2015-2019. En 2021, il chute à nouveau de près de 25 % le déficit migratoire (voir encadré n°1), qui n’est pas sans (-645 personnes) par rapport à cette même période, pour conséquences sur le nombre de femmes en âge de procréer ; s’établir à 1 950 personnes supplémentaires. Par rapport à la et la crise sanitaire et ses possibles incidences en termes de moyenne 2015-2019 (9,6 ‰), le taux d’accroissement naturel natalité (voir infra). perd ainsi 0,6 point en 2020 (9 ‰), puis 1,9 point l’année Parallèlement, le nombre de décès, quasi stable en 2020, subit suivante (7,1 ‰). une hausse tristement spectaculaire de 28 % en 2021 par Le solde naturel subit une brusque baisse en",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": " 1,9 point l’année Parallèlement, le nombre de décès, quasi stable en 2020, subit suivante (7,1 ‰). une hausse tristement spectaculaire de 28 % en 2021 par Le solde naturel subit une brusque baisse en 2021 Tableau n°1 : Évolution des naissances et des décès 2020 2021 Moyenne 2015-2019 Nombre Variation Nombre Variation 2015-2019 2015-2019 Naissances 4 143 3 991 -3,7 % 3 931 -5,1 % Décès 1 550 1 540 -0,6 % 1 983 27,9 % Solde naturel 2 593 2 451 -5,5 % 1 948 -24,9 % Taux d’accroissement naturel (‰) 9,6 9,0 7,1 Source : Isee - état civil et recensement de la population",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "Si l’évolution annuelle de la population de Nouvelle- Encadré n°1 Calédonie n’était liée qu’à son seul solde naturel, l’excédent Déficit migratoire des naissances sur les décès lui aurait permis de croître de Entre 2014 et 2019, le solde migratoire apparent est déficitaire 0,9 % en 2020 et de 0,7 % en 2021, passant ainsi à 273 640 de 10 000 personnes : les personnes qui ont quitté la Nouvelle- habitants au 1er janvier 2021 à 275 590 habitants un an plus Calédonie sont plus nombreuses que celles qui sont venues s’y tard. Toutefois, la population évolue sous l’effet conjugué du installer sur la période. Le prochain recensement de la population, en solde naturel et du solde migratoire. Si ce dernier ne peut 2024, est l’unique outil pour connaître avec précision l’incidence des être connu avec précision à ce stade (voir encadré n°1), les migrations sur la structure par genre et âge de la population depuis estimations confirment la tendance observée sur la période 2019. Toutefois, les indicateurs annuels du trafic aéroportuaire 2014-2019 : le solde migratoire reste déficitaire en 2020 et confirment la tendance : le solde migratoire reste déficitaire en 2020 et 2021. 2021, dans une période où il était certes plus aisé de sortir du territoire que d’y entrer. Au total, toute chose étant égale par Dans cette étude, les estimations sont construites en prolongeant, par hypothèse, la tenda",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "de où il était certes plus aisé de sortir du territoire que d’y entrer. Au total, toute chose étant égale par Dans cette étude, les estimations sont construites en prolongeant, par hypothèse, la tendance du déficit migratoire observée sur la ailleurs, le solde naturel ne suffit plus à compenser le déficit dernière période intercensitaire (2014-2019). migratoire, et la population totale est estimée en baisse de À ce stade, l’absence d’informations sur la composition par genre 330 personnes en 2020 (-0,1 %) et de près de 1 050 personnes et âge de la population migrante, ne nous permet pas de préciser le en 2021 (-0,4 %). La population totale estimée de la Nouvelle- poids des migrations sur les événements démographiques observés. Calédonie tomberait ainsi sous la barre des 270 000 habitants Par exemple, l’évolution du nombre de femmes en âge de procréer au 1er janvier 2022. sera centrale pour comprendre l’évolution du nombre de naissances : si l’attrait du Caillou pour les femmes de 15-49 ans peut favoriser un À ce stade toutefois, faute de détails sur le profil des migrants, regain de natalité, à l’inverse, le départ de ces jeunes femmes actives il n’est pas possible de préciser le poids de ces départs, ni sur accentuera la tendance à la baisse. Il est ici vraisemblable que les les événements démographiques observés, bien qu’ils en aient départs du territoire expliquent une parti",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "oids de ces départs, ni sur accentuera la tendance à la baisse. Il est ici vraisemblable que les les événements démographiques observés, bien qu’ils en aient départs du territoire expliquent une partie de la baisse du nombre à l’évidence, ni sur la structure de la population par genre et des naissances constatée en 2020 et 2021. âge. C’est pourquoi les indicateurs démographiques estimés, présentés ci-après, doivent être analysés avec prudence (voir note méthodologique infra). Baisse record de la natalité Si la tendance migratoire observée entre 2014 et 2019 se Avec une baisse de 3,7 % en 2020 et 5,1 % en 2021 par prolonge à l’identique, la population de Nouvelle-Calédonie rapport à la moyenne annuelle des naissances enregistrées passe sous la barre des 270 000 en 2022 sur la période 2015-2019, la tendance au recul de la natalité Graphique n°1 : Composantes de l’accroissement de la population, observée entre 2015 et 2019 s’accentue en 2020-2021. selon deux hypothèses d’estimation NNbbrree Nbre L’influence de la crise sanitaire mondiale et des mesures de 278 000 4 000 gestion de crise adoptées localement expliquent en partie ce 276 000 3 000 résultat : inquiétudes sur l’avenir qui conduit à différer des 274 000 2 000 projets parentaux, fortes contraintes sur les déplacements 1 000 272 000 pendant les confinements successifs, difficulté d’accès à la 0 270 000 procréation médicalem",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "nduit à différer des 274 000 2 000 projets parentaux, fortes contraintes sur les déplacements 1 000 272 000 pendant les confinements successifs, difficulté d’accès à la 0 270 000 procréation médicalement assistée, report des mariages, etc. -1 000 268 000 -2 000 Le déficit migratoire au sein de la population en âge de 266 000 -3 000 procréer est probablement un autre élément d’explication également en cause dans ce résultat (voir encadré n°1). Quoi 264 000 -4 000 2015 2016 2017 2018 2019 2020 2021 2022 qu’il en soit, l’hypothèse envisagée il y a deux ans d’un regain Population au 01/01 Population au 01/01 hors migrations Population au 01/01 avec migrations des naissances à la faveur des confinements, par choix ou Solde naturel Solde migratoire Solde migratoire (hypothèse) par difficulté d’accès aux structures de prévention délivrant Source : Isee état civil et recensement de la population des moyens de contraception ou pratiquant les interruptions L’axe de gauche sert pour la lecture de l’évolution de la population de volontaires de grossesses, ne s’est pas confirmée. Nouvelle-Calédonie entre le 1er janvier 2015 et le 1er janvier 2022 : la population est passée de 269 050 habitants au 1er janvier 2015 à 271 190 Ainsi, le taux de natalité, qui mesure le nombre de naissances habitants au 1er janvier 2020. Au regard de deux hypothèses de croissance vivantes enregistrées au cours d’",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "au 1er janvier 2015 à 271 190 Ainsi, le taux de natalité, qui mesure le nombre de naissances habitants au 1er janvier 2020. Au regard de deux hypothèses de croissance vivantes enregistrées au cours d’une année par rapport à la de la population, elle est estimée à 275 590 habitants hors migrations, et à 269 800 habitants en prolongeant la tendance du déficit migratoire observée population moyenne, passe sous la barre des 15 ‰. entre 2014 et 2019. L’axe de droite sert pour la lecture de l’évolution des soldes naturel et Le taux de natalité de ces deux années consécutives, atteint migratoire de 2015 à 2021 : le solde naturel établi à 2 730 personnes en 2015, un niveau jamais obtenu : 14,6 ‰ en 2020 et 14,3 ‰ en 2021. se contracte progressivement jusqu’à atteindre 1 950 personnes en 2021. Le solde migratoire déficitaire établi en 2015 à 1 920 personnes s’accroît chaque année pour atteindre 2 580 personnes en 2019 et être estimé à 3 000 en 2021, par prolongement de cette tendance. Le solde migratoire déficitaire contribue à la baisse de la population Tableau n°2 : Évolution de la population Solde naturel Taux Solde migratoire Taux Population Population d’accroissement apparent d’accroissement estimée au 1er estimée au 1er (hors migration) (avec migration) janvier (hors janvier (avec migration) migration) 2022 - - - - 275 590 269 808 2021 1 948 0,7 % -2 999 -0,4 % 273 640 270 859 202",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "sement estimée au 1er estimée au 1er (hors migration) (avec migration) janvier (hors janvier (avec migration) migration) 2022 - - - - 275 590 269 808 2021 1 948 0,7 % -2 999 -0,4 % 273 640 270 859 2020 2 451 0,9 % -2 782 -0,1 % 271 190 271 190 2019 2 483 0,0 % -2 581 0,0 % 271 290 271 290 Source : Isee état civil et recensements de la population Unité : % 2 Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "Ce niveau de natalité, similaire à celui observé il y a 40 ans Les plus jeunes voient leur taux de fécondité fléchir de 16 ‰ en Nouvelle-Calédonie, n’est cependant pas comparable en moyenne sur 2015-2019, à moins de 13 ‰ en 2020, puis en termes de fécondité des femmes de 15 à 49 ans dans les à moins de 11 ‰ en 2021. Cette chute est plus prononcée années 80. À cette époque, elles étaient moins nombreuses encore chez les 20-24 ans dont le taux de fécondité de plus et avaient en moyenne plus de 3 enfants chacune, alors de 86 ‰ en 2015-2019, se réduit à moins de 76 ‰ en 2020, qu’aujourd’hui l’indicateur conjoncturel de fécondité (ICF) est pour passer enfin à 68 ‰ en 2021. Le nombre d’enfants que proche des 2 enfants en moyenne par femme. ces mères n’ont pas mis au monde à ces âges peut rapidement être reporté sur les années suivantes. Il est possible que nous La fécondité reste sous le seuil de renouvellement des observions ce report dans les années à venir. La reprise de la générations en 2020 fécondité des femmes de 25-29 ans se note dès 2021, alors Tableau n°3 : Natalité et fécondité qu’elle avait perdu 7 points en 2020. 1980 1990 2000 2010 2020 2021 A contrario, la fécondité des femmes de 30-44 ans s’accroît. Naissances vivantes (nb) 3 668 4 378 4 566 4 178 3 991 3 931 En moyenne, 1 000 femmes de 30 à 34 ans ont fait naître près Taux de natalité (‰) 35,5 31,4 25,2 17,8 14,6 14,",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "mmes de 30-44 ans s’accroît. Naissances vivantes (nb) 3 668 4 378 4 566 4 178 3 991 3 931 En moyenne, 1 000 femmes de 30 à 34 ans ont fait naître près Taux de natalité (‰) 35,5 31,4 25,2 17,8 14,6 14,3 de 109 enfants en 2015-2019, plus de 112 enfants en 2020, et enfin plus de 113 en 2021. Cette croissance est un peu plus Âge moyen à la maternité 26,6 26,6 27,7 28,7 29,9 30,0 prononcée chez les femmes de 35-39 ans, passant de près Indicateur conjoncturel de 69 ‰ en 2015-2019, à 74,5 ‰ en 2020, et tout juste au- 3,6 3,2 2,6 2,2 2,04 2,02 de fécondité (nb enfants) dessus en 2021. À ces âges, le nombre d’enfants attendus est Source : Isee état civil et recensements de la population moindre, donc l’effet sur la natalité est moins important. Ainsi, le gain d’une année sur l’autre reste inférieur à 5 naissances. L’indicateur conjoncturel de fécondité s’établit à 2,04 en 2020 et 2,02 en 2021. Depuis 2017, l’ICF s’installe sous le seuil Un pic de la mortalité en 2021, après que le Covid ait de renouvellement des générations, fixé à 2,1 enfants par commencé à circuler sur le territoire femme. Le virus de la Covid 19, qui s’est propagé en Nouvelle-Calédonie De même, le taux de fécondité se stabilise sous les 60 enfants à partir du mois de septembre 2021, provoque une vague de en moyenne pour 1 000 femmes en âge de procréer, pour décès inédite : le nombre annuel de décès subit ainsi une at",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "abilise sous les 60 enfants à partir du mois de septembre 2021, provoque une vague de en moyenne pour 1 000 femmes en âge de procréer, pour décès inédite : le nombre annuel de décès subit ainsi une atteindre 57,8 ‰ en 2020 et 56,9 ‰ en 2021. Il était de hausse tristement spectaculaire de 28 % par rapport à 2015- 58,9 ‰ en moyenne sur la période 2015-2019 et de 63,3 ‰ 2019. Rapporté à la population moyenne, le taux de mortalité sur la période quinquennale précédente. fait un bond, passant de 5,7 ‰ en 2020 à 7,2 ‰ en 2021. Le recul de l’âge moyen à la maternité reflète un retard de En 2020, le taux de mortalité général est resté stable par calendrier de la parentalité qui s’est accéléré pendant la rapport à la moyenne de 2015-2019, réparti uniformément pandémie, passant à 29,9 ans en 2020 et 30,0 ans en 2021, entre les deux sexes. L’écart de 1,6 point entre les hommes contre 29,3 en moyenne sur 2015-2019. (6,4 ‰) et les femmes (4,9 ‰) se maintient. C’est surtout la mortalité des plus de 60 ans qui a diminué en 2020 : -1,7 points La fécondité se réduit d’année en année pour les 60-69 ans ; -3,5 points pour les 70-79 ans ; et -10,5 points chez les plus de 80 ans. La part des femmes en âge de procréer (15-49 ans), continue de décroître progressivement, passant de 25,4 % de la population En 2021, à l’inverse, le taux de mortalité général bondit pour en 2020 à 25,2 % en 2021. atteindr",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "âge de procréer (15-49 ans), continue de décroître progressivement, passant de 25,4 % de la population En 2021, à l’inverse, le taux de mortalité général bondit pour en 2020 à 25,2 % en 2021. atteindre 7,2 ‰. La surmortalité par rapport à 2015-2019 affecte plus fortement les hommes que les femmes : l’écart La fécondité par âge de 2020 et 2021 s’est particulièrement entre les deux sexes se creuse à 2 points. Ainsi, le taux de creusée chez les plus jeunes, qui sont aussi les plus fécondes. mortalité s’établit à 8,2 ‰ pour les hommes et à 6,2 ‰ pour Par rapport à la moyenne de 2015 à 2019, la fécondité des les femmes. jeunes femmes de 15 à 29 ans marque le pas. Les femmes les plus jeunes ont eu moins d’enfants en 2020 et 2021 Tableau n°4 : Fécondité des femmes de 15 à 49 ans 2015-2019 2020 2021 Femmes Naissances Taux de Femmes Naissances Taux de Femmes Naissances Taux de vivantes fécondité vivantes fécondité vivantes fécondité (nb) (nb) (‰) (nb estimé) (nb) (‰) (nb estimé) (nb) (‰) 15 à 19 ans 10 674 173 16,0 10 295 130 12,6 10 241 112 10,9 20 à 24 ans 9 334 805 86,2 9 239 700 75,8 9 755 663 68,0 25 à 29 ans 9 982 1 134 113,6 9 286 992 106,8 8 922 996 111,6 30 à 34 ans 10 236 1 114 108,8 10 391 1 168 112,4 10 268 1 164 113,4 35 à 39 ans 10 060 689 68,5 10 137 755 74,5 10 158 758 74,6 40 à 44 ans 10 117 215 21,3 9 692 228 23,5 9 860 226 22,9 45 à 49 ans 9 896 13 1,3 10 035 18 1,8 9",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "8,8 10 391 1 168 112,4 10 268 1 164 113,4 35 à 39 ans 10 060 689 68,5 10 137 755 74,5 10 158 758 74,6 40 à 44 ans 10 117 215 21,3 9 692 228 23,5 9 860 226 22,9 45 à 49 ans 9 896 13 1,3 10 035 18 1,8 9 920 12 1,2 Total 70 299 4 143 58,9 69 075 3 991 57,8 69 124 3 931 56,9 Source : Isee état civil et recensement de la population Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 3",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "Entre 0 et 19 ans, la mortalité des plus jeunes diminue en Moitié moins de mariages en 2020 et 2021 2020 pour les garçons par rapport à celle observée de 2015 à Tableau n°7 : Nuptialité 2019, comme pour les filles. En 2021, la mortalité des jeunes 2015-19 2020 2021 garçons dépasse celle de 2015-2019 alors que celle des filles Nombre de mariages 920 498 567 reste stable. Taux de nuptialité (‰) 3,4 1,8 2,1 De 20 à 39 ans, la mortalité masculine passe sous le niveau Âge moyen au 1er mariage des hommes 37,4 38,4 39,2 2015-2019, en 2020 comme en 2021, alors que la mortalité Âge moyen au 1er mariage des femmes 34,7 36,6 36,2 féminine s’établit au-dessus, sur les deux années. Source : Isee état civil et recensement de la population Unités : nbre, ‰ , ans Après 40 ans, les deux sexes sont en surmortalité systématique par rapport à la période précédente, quelle que soit la tranche En 2020 et 2021, il a chuté de près de moitié. Leur célébration d’âge. Chez les hommes, la surmortalité de 2021 rapportée à n’a ainsi concerné que 498 couples en 2020 (-46 %) et 567 2015-2019, est d’autant plus forte que l’âge augmente. Chez en 2021 (-38,5 %). Les restrictions sanitaires ont fortement les femmes, la surmortalité s’accroît progressivement à partir impacté le nombre de célébrations de mariages en 2020 de 40 ans pour atteindre son maximum entre 60 et 69 ans, et 2021. Compte tenu des risques sanit",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "la surmortalité s’accroît progressivement à partir impacté le nombre de célébrations de mariages en 2020 de 40 ans pour atteindre son maximum entre 60 et 69 ans, et 2021. Compte tenu des risques sanitaires, les autorités avant de s’atténuer aux âges les plus élevés. coutumières, des îles Loyauté notamment, ont interdit la Toutes tranches d’âge confondues, ces variations inhabituelles célébration des mariages coutumiers pendant toute l’année du nombre de décès par genre et âge, entraînent une 2020. Les unions de personnes de droit coutumier sont ainsi moindre mortalité en 2020 et une surmortalité en 2021, et en tombées à moins de 50 en 2020, contre 260 en moyenne conséquence des effets sur l’espérance de vie. Celle-ci a crû les cinq années antérieures (-81 %). Pour les personnes de en 2020 pour s’établir à 78,9 ans, mais a sérieusement chuté à droit commun, les mariages reculent également de 32 %. Les 75,9 ans en 2021 (cf. tableau 5). En 2020, le gain d’espérance rassemblements de plus de 10, 30 ou 50 personnes selon les de vie à la naissance par rapport à la moyenne des cinq périodes, ont en effet été interdits. En outre, certaines familles années 2015-2019, est de 15 mois pour les hommes (75,5 ans) ont probablement différé leurs projets familiaux programmés et de 18 mois pour les femmes (82,1 ans). L’année suivante, pour les années 2020 et 2021, compte tenu des incertitudes l’",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": " hommes (75,5 ans) ont probablement différé leurs projets familiaux programmés et de 18 mois pour les femmes (82,1 ans). L’année suivante, pour les années 2020 et 2021, compte tenu des incertitudes l’écart entre les deux sexes se réduit, passant de 6,4 ans en sanitaires. 2020 à 6,3 ans en 2021. La perte chez les hommes est de 20 C’est ainsi que le taux de nuptialité, habituellement autour mois cette année-là, pour une espérance de vie à la naissance de 3 mariages pour 1 000 habitants, n’est plus que 1,8 ‰ en qui s’établit à 72,9 ans. L’espérance de vie à la naissance des 2020 et 2,1 ‰ en 2021. L’âge au premier mariage a reculé femmes est de 79,1 ans, accusant ainsi une perte de 19 mois plus rapidement, tant chez les hommes que chez les femmes, par rapport à la moyenne de 2015-2019. mais les petits effectifs concernés limitent leur significativité. En 2020, les hommes se marient pour la première fois en Moitié moins de mariages célébrés en 2020 et 2021 moyenne à 38,4 ans, soit 1,8 ans plus tard que les femmes. Le nombre de mariages, déjà en baisse constante sur la Cet écart se creuse nettement en 2021 pour atteindre trois dernière période intercensitaire, s’établit en moyenne à 920 années. par an entre 2015 et 2019. La mortalité est historiquement élevée Tableau n°5 : Mortalité et espérance de vie 1980 1990 2000 2010 2015-19 2020 2021 Nombre de décès 1 008 928 1 077 1 191 1 550 ",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "années. par an entre 2015 et 2019. La mortalité est historiquement élevée Tableau n°5 : Mortalité et espérance de vie 1980 1990 2000 2010 2015-19 2020 2021 Nombre de décès 1 008 928 1 077 1 191 1 550 1 540 1 983 Taux de mortalité (‰) 6,4 5,4 5,0 4,8 5,7 5,7 7,2 Espérance de vie à la naissance 66,5 70,3 74,7 77,4 77,4 78,9 75,9 Source : Isee état civil et recensements de la population Unités : nbre, ‰ , ans En 2021, la surmortalité impacte différemment les hommes et les femmes, et les différentes classes d’âge Tableau n°6 : Mortalité par genre et âge 2015-2019 2020 2021 Hommes Femmes Ensemble Hommes Femmes Ensemble Hommes Femmes Ensemble 0 à 9 ans 1,1 0,9 1,0 1,0 0,6 0,8 1,3 0,9 1,1 10 à 19 ans 0,5 0,3 0,4 0,5 0,2 0,3 0,7 0,3 0,5 20 à 29 ans 1,9 0,5 1,2 1,5 0,5 1,0 1,5 0,7 1,1 30 à 39 ans 2,0 0,8 1,4 2,0 0,9 1,4 1,9 0,9 1,4 40 à 49 ans 3,9 1,8 2,9 3,0 1,8 2,4 4,4 2,7 3,6 50 à 59 ans 6,4 4,1 5,2 7,2 4,3 5,8 8,6 5,1 6,9 60 à 69 ans 15,7 9,2 12,5 13,5 8,2 10,8 18,3 11,5 14,8 70 à 79 ans 36,6 23,5 29,9 32,3 20,7 26,3 40,8 25,1 32,7 80 ans et plus 101,8 83,5 90,9 93,1 71,9 80,4 112,5 84,2 95,5 Total 6,5 4,9 5,7 6,4 4,9 5,7 8,2 6,2 7,2 Source : Isee état civil et recensement de la population Unité : ‰ 4 Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "ion Unité : ‰ 4 Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "Le vieillissement de la population se poursuit La baisse progressive du nombre moyen d’enfants par femme réduit inéluctablement la part des moins de 15 ans dans la Les variations des tendances démographiques s’observent sur population. En 2020, ils sont estimés à 20,6 % de la population plusieurs décennies. Cependant des évènements conjoncturels totale (-0,3 point) et 20,3 % en 2021 (-0,3 point). À l’inverse la impactant le solde naturel ou le solde migratoire, peuvent part estimée des plus âgés, de 65 ans et plus, augmente de avoir des effets de nature à modifier la structure par genre et 0,3 point par an depuis 2015. La part des actifs de 15 à 64 ans âge, et donc la structure même de la pyramide des âges. serait stable autour de 68 %. Durant les deux années de pandémie, sous le seul effet En plus de la tendance au vieillissement de la population des mouvements naturels (hypothèse hors migration), la observée sur une plus longue période, la pandémie pourrait structure de la population par genre et âge est restée stable : avoir des effets à moyen terme sur les choix de vie de les évolutions atypiques observées n’ont pas eu pour effet la population calédonienne et renforcer les mutations d’accélérer ou ralentir le vieillissement de la population, démographiques. L’équilibre démographique sur lequel observé ces dernières années. Au commencement de repose le modèle social calédoni",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "tions d’accélérer ou ralentir le vieillissement de la population, démographiques. L’équilibre démographique sur lequel observé ces dernières années. Au commencement de repose le modèle social calédonien devra savoir s’adapter en l’épidémie, l’hypothèse d’un boom des naissances ne s’est conséquence. Les enjeux sont nombreux sur le système de pas confirmée et l’incidence d’une forte mortalité des plus de solidarités intergénérationnelles, le financement des retraites, 60 ans, sur le sommet de la pyramide des âges, a été maitrisée. des soins et de la dépendance, la réserve de main d’œuvre Malgré la secousse enregistrée en 2021, la tendance à disponible, les effets de la charge qui repose sur les classes l’allongement de la durée de vie de générations nées actives, mais aussi sur les opportunités que peut présenter le nombreuses devrait toutefois se prolonger. Ainsi, la structure développement de la silver économie. par âge de la population va continuer de vieillir sous l’effet simultané de la baisse de la fécondité et de l’allongement de la durée de vie. Le vieillissement de la population se poursuit inéluctablement Graphique n°2 : Pyramides des âges superposées de 2015 et 2021* Âge 100 et + Hommes 95-99 2015 90-94 Femmes 85-89 80-84 Hommes 75-79 2021 Femmes 70-74 65-69 60-64 55-59 50-54 45-49 40-44 35-39 30-34 25-29 20-24 15-19 10-14 5-9 0-4 -5,0 % -2,5 % 0 % 2,5 % 5,0 % Source :",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "00 et + Hommes 95-99 2015 90-94 Femmes 85-89 80-84 Hommes 75-79 2021 Femmes 70-74 65-69 60-64 55-59 50-54 45-49 40-44 35-39 30-34 25-29 20-24 15-19 10-14 5-9 0-4 -5,0 % -2,5 % 0 % 2,5 % 5,0 % Source : Isee état civil et recensements de la population * Population estimée Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 5",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "Les évènements démographiques au rythme des confinements Les limites d’un suivi mensuel Encadré n°2 En Nouvelle-Calédonie, les variations mensuelles de la L’exception calédonienne : 17 mois « Covid-free » mortalité, de la natalité et de la nuptialité, sont très faibles La Nouvelle-Calédonie a pu se maintenir dans une bulle « Covid- en valeur absolue : de quelques unités à quelques dizaines. free », du 19 mars 2020 au 6 septembre 2021, par le déploiement Le nombre de décès mensuels s’étend ainsi de 100 à 150 cas, de dispositifs volontaristes. La fermeture des frontières aériennes le nombre de naissances mensuelles de 300 à 400 cas et le et maritimes aux touristes, ainsi que la mise en place de mesures strictes à l’égard des autres voyageurs internationaux à l’arrivée, nombre de mariages mensuels, plus sensible aux saisons, ont évité la propagation du virus en Nouvelle-Calédonie pendant de 30 à 180 cas. Sur de si petites amplitudes, tout écart de près de 17 mois. En effet, les quelques vols de passagers qui ont quelques unités sur un mois peut produire une variation qui été maintenus sur la période, l’étaient sous conditions, telles que pourrait être interprétée comme relativement importante, l’obligation de présenter un motif impérieux de déplacement, validé alors qu’elle est peu significative en valeur absolue. par le gouvernement, et de se soumettre à une quatorzaine à l’hôtel",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "portante, l’obligation de présenter un motif impérieux de déplacement, validé alors qu’elle est peu significative en valeur absolue. par le gouvernement, et de se soumettre à une quatorzaine à l’hôtel obligatoire à l’entrée sur le territoire. C’est pourquoi l’analyse des variations mensuelles doit être Malgré ces efforts, deux premiers confinements stricts de la particulièrement prudente. Toutefois, le caractère exceptionnel population ont été décidés sur la période, après une suspicion de de ces deux dernières années, marquées par trois périodes de circulation du virus dans la population. Le premier, du 24 mars au 16 confinement strict de la population (voir encadré n°2) invite à avril 2020 a été suivi un an plus tard d’un deuxième confinement de observer leurs possibles effets sur la nuptialité, la natalité et la la population, du 8 mars au 4 avril 2021. Ces mesures ont entraîné mortalité. la suspension de tous les vols et transports routiers interurbains intérieurs, l’arrêt des activités économiques non essentielles et la limitation des déplacements. La nuptialité directement impactée par les restrictions Par arrêté du 16 juillet 2021, les restrictions d’entrée sur le territoire imposées par la gestion de crise sont allégées pour les personnes vaccinées. Le 6 septembre 2021, Le nombre de mariages a été directement impacté par les les premiers cas autochtones porteurs du Covi",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": " imposées par la gestion de crise sont allégées pour les personnes vaccinées. Le 6 septembre 2021, Le nombre de mariages a été directement impacté par les les premiers cas autochtones porteurs du Covid sont confirmés et un premier décès directement imputé au virus est annoncé le restrictions règlementaires : de lourdes contraintes pesaient 10 septembre. C’est dans ce contexte inédit que la population de sur l’organisation de ces moments festifs, mais sans pour Nouvelle-Calédonie est confinée une troisième fois, du 7 septembre autant empêcher leur célébration officielle en mairie. Ainsi, au 10 octobre 2021. à l’échelle de la Nouvelle-Calédonie, il n’y a pas eu d’arrêt Durant cette deuxième période de la pandémie en Nouvelle- complet : des mariages ont été célébrés tous les mois au cours Calédonie, le virus circule activement parmi la population locale, sur de ces deux années. tout le territoire. Le taux d’incidence s’accélère très rapidement, de même que le nombre de personnes atteintes d’une forme grave de Toutefois, la décision prise par les autorités coutumières, la maladie, les hospitalisations et les décès. notamment des iles Loyauté (voir supra), les jauges définies pour autoriser les regroupements, et la fermeture des commerces non essentiels et des lieux de réception, ont Une baisse de la nuptialité directement imputable à la situation provoqué une chute des célébrations",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "iser les regroupements, et la fermeture des commerces non essentiels et des lieux de réception, ont Une baisse de la nuptialité directement imputable à la situation provoqué une chute des célébrations. Si certains couples sanitaire ont maintenu l’organisation de leurs noces en se conformant Tableau n°8 : Nuptialité mensuelle aux contraintes en vigueur, d’autres ont préféré reporter leur mariage à plus tard. 2020 2021 Moyenne Ainsi, avril 2020 enregistre une chute record de 85 % des 2015-2019 Mariages V 2 a 0 r 1 ia 5 ti -1 o 9 n Mariages V 2 a 0 r 1 ia 5 ti -1 o 9 n célébrations attendues par rapport à la moyenne de 2015- (%) (%) 2019, alors que les célébrations du mois de mars avaient déjà Janvier 43 32 -25,9 40 -7,4 Février 38 31 -18,0 25 -33,9 chuté de moitié (-54 %). La première période de confinement Mars 35 16 -54,3 11 -68,6 se traduit directement dans ces résultats. Avril 60 9 -85,0 29 -51,7 Mai 46 32 -30,1 38 -17,0 Bien que le confinement fût alors levé, le nombre de mariages Juin 98 36 -63,2 73 -25,4 recule aussi drastiquement (de l’ordre de -60 %) entre juin et Juillet 89 39 -56,4 77 -13,9 août 2020, saison habituelle des mariages aux îles loyauté. Août 176 58 -67,1 119 -32,5 Septembre 75 46 -38,5 17 -77,3 C’est la conséquence directe des décisions coutumières pour Octobre 123 76 -38,2 33 -73,2 l’année 2020. Novembre 67 67 0,0 48 -28,4 Décembre 72 56 -22,2 57 -20,8 En",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "32,5 Septembre 75 46 -38,5 17 -77,3 C’est la conséquence directe des décisions coutumières pour Octobre 123 76 -38,2 33 -73,2 l’année 2020. Novembre 67 67 0,0 48 -28,4 Décembre 72 56 -22,2 57 -20,8 En 2021, les deux périodes de confinement voient à nouveau Total 922 498 -46,0 567 -38,5 un recul plus marqué des célébrations de mariage : une baisse proche de 70 % en mars, 52 % en avril, 77 % et 73 % en Source : Isee état civil et recensement de la population septembre et octobre. Sur tous les autres mois, la baisse de la nuptialité est moins prononcée, mais réelle tout de même. 6 Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": "Une surmortalité avérée pendant la phase épidémique Une très forte hausse de la mortalité en septembre et octobre 2021 aiguë Tableau n°9 : Mortalité mensuelle La vague de surmortalité commence dès le mois d’août 2021 2020 2021 avec une hausse de 17 % des décès par rapport à la moyenne Moyenne de 2015-2019 (25 cas supplémentaires), sans qu’un lien 2015-2019 Décès V 2 a 0 r 1 ia 5 ti -1 o 9 n Décès V 2 a 0 r 1 ia 5 ti -1 o 9 n (%) (%) avec le Covid n’ait alors été diagnostiqué. Le paroxysme est Janvier 128 132 3,0 134 4,5 atteint en septembre et octobre avec une hausse des décès Février 114 131 14,5 120 4,9 de respectivement 149 % (189 cas supplémentaires) et 119 % Mars 128 153 19,5 120 -6,3 (150 cas supplémentaires) : l’épidémie est alors en phase aiguë, Avril 126 101 -20,1 140 10,8 Mai 135 142 5,5 131 -2,7 avec un rythme élevé de contagions, des hospitalisations de Juin 130 135 3,8 142 9,2 patients développant des formes graves de la maladie et des Juillet 149 151 1,6 147 -1,1 décès. Sur les deux derniers mois de l’année, la surmortalité Août 145 139 -4,3 170 17,1 revient au niveau observé en août. Septembre 127 102 -19,6 316 149,2 Octobre 126 132 4,6 276 118,7 Avant l’entrée dans la phase épidémique, le lien entre les Novembre 125 100 -19,7 146 17,2 restrictions imposées pour la gestion de crise et les variations Décembre 117 122 4,6 141 20,9 mensuelles de la mortalité semble ",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": "la phase épidémique, le lien entre les Novembre 125 100 -19,7 146 17,2 restrictions imposées pour la gestion de crise et les variations Décembre 117 122 4,6 141 20,9 mensuelles de la mortalité semble moins évident, en dehors Total 1 550 1 540 -0,6 1 983 27,9 peut-être du recul de 20 % des décès en avril 2021 par rapport Source : Isee état civil et recensement de la population à la moyenne de 2015-2109. À cette période-là, la Nouvelle- Calédonie est confinée : les gestes barrières, les restrictions de circulation qui limitent au maximum les déplacements et les interactions sur la voie publique, la restriction des visites aux personnes vulnérables hospitalisées ou prises en charge en établissements spécialisés, ont probablement permis de protéger les populations les plus vulnérables des infections habituelles et de limiter certaines causes accidentelles de décès. Toutefois, deux baisses de même ampleur sont également observées en septembre et novembre 2020. En outre, cette tendance n’est pas reconduite sur la deuxième période de confinement. La situation sanitaire accentue le recul de la natalité, de Une natalité en recul en 2020 et 2021 façon diffuse tout au long de l’année Tableau n°10 : Natalité mensuelle Les effets des confinements sur la natalité s’observent 2020 2021 avec un décalage de neuf mois. Ainsi, en décembre 2020 et Moyenne janvier 2021, soit neuf mois après le prem",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": "n°10 : Natalité mensuelle Les effets des confinements sur la natalité s’observent 2020 2021 avec un décalage de neuf mois. Ainsi, en décembre 2020 et Moyenne janvier 2021, soit neuf mois après le premier confinement, 2015-2019 Naissances V 2 a 0 r 1 ia 5 ti -1 o 9 n Naissances V 2 a 0 r 1 ia 5 ti -1 o 9 n (%) (%) les naissances baissent de 4,2 % en décembre et 12,6 % en Janvier 347 320 -7,7 303 -12,6 janvier, par rapport au niveau moyen enregistré ces mois-là sur Février 341 323 -5,3 322 -5,6 la période 2015-2019. Même si les vies de couple et les projets Mars 382 360 -5,9 336 -12,1 de maternité ont pu être impactés durant le confinement, Avril 370 319 -13,8 364 -1,6 les baisses observées spécifiquement ces mois-ci ne sont Mai 373 363 -2,6 347 -6,9 Juin 354 354 -0,1 344 -2,9 pas suffisamment significatives pour conclure à un effet Juillet 386 323 -16,2 359 -6,9 confinement direct. Août 355 369 4,0 343 -3,3 Septembre 317 326 2,7 319 0,5 En décembre 2021, neuf mois après le deuxième confinement, Octobre 313 333 6,4 265 -15,3 c’est au contraire un rebond du nombre de naissances qui a Novembre 300 309 3,0 292 -2,7 eu lieu : une hausse de 10,6 % par rapport à la moyenne en Décembre 305 292 -4,2 337 10,6 décembre de 2015 à 2019. Cette augmentation de la natalité Total 4 143 3 991 -3,7 3 931 -5,1 est la première depuis le début de la crise. Source : Isee état civil et recensement de l",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": "292 -4,2 337 10,6 décembre de 2015 à 2019. Cette augmentation de la natalité Total 4 143 3 991 -3,7 3 931 -5,1 est la première depuis le début de la crise. Source : Isee état civil et recensement de la population Les données de naissances qui interviendront à partir du mois de juin 2022 permettront d’observer l’impact du troisième confinement et de la phase épidémique de septembre- octobre 2021 : à suivre dans le prochain bilan démographique. Isee - Synthèse N°60 - Bilan démographique 2020-2021 - Nouvelle-Calédonie 7",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 8,
      "text": "Note méthodologique Mise à jour de la population intercensitaire et calcul des indicateurs démographiques Entre deux recensements quinquennaux, la population évolue par un effet naturel (naissances – décès) et un effet migratoire (arrivées de Nouvelle-Calédonie – départs en Nouvelle-Calédonie). Annuellement, la Nouvelle-Calédonie enregistre ses naissances et ses décès au moyen de bulletins statistiques d’état-civil, produits par les services communaux. Le dénombrement de ces événements (naissances, mariages et décès) est exhaustif, permettant une interprétation précise de l’évolution naturelle de la population. En revanche, la mesure des migrations ne se fait que tous les cinq ans, au moment du recensement de la population. Leur répartition annuelle se fait donc rétrospectivement, par genre et âge, sur la période intercensitaire terminée. C’est pourquoi la mise à jour de la structure par genre et âge de population, se fait avec un décalage de cinq ans. Ce mode de collecte fragilise l’interprétation des indicateurs démographiques estimés, publiés entre deux recensements de la population, avant leur calcul définitif permis par les résultats du recensement. En effet, les indicateurs démographiques rapportent l’événement d’état civil à la population concernée par celui-ci. La structure par genre et âge de la population, utilisée dans leur calcul, n’est cependant qu’une estimation h",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 8,
      "text": "émographiques rapportent l’événement d’état civil à la population concernée par celui-ci. La structure par genre et âge de la population, utilisée dans leur calcul, n’est cependant qu’une estimation hors migration pendant cinq ans, et son rôle dans les variations de l’indicateur calculé ne peut pas être déterminé. La fécondité en est un bon exemple : les naissances vivantes sont rapportées au nombre de femmes âgées de 15 à 49 ans, c’est à dire celles susceptibles d’avoir mis au monde ces enfants. Cependant, si ces naissances sont parfaitement enregistrées annuellement dans les services d’état civil des communes de Nouvelle-Calédonie, l’évolution du nombre de femmes âgées de 15 à 49 ans ne sera connue qu’à partir du recensement de la population de 2024. Or, la variation du nombre de naissances vivantes dénombrées pendant les cinq années intercensitaires est expliquée par ses deux composantes : l’évolution de la fécondité des femmes en âge de procréer d’une part, et l’évolution de leur structure par âge d’autre part. Mais cette dernière reste méconnue pendant cinq ans. Définitions L’indicateur conjoncturel de fécondité est la somme des taux de fécondité par âge d’une année. Il peut être interprété comme le nombre moyen d’enfants que mettrait au monde une femme si elle connaissait, durant toute sa vie féconde, les conditions de fécondité observées cette année-là. Le taux brut de n",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 8,
      "text": "tre interprété comme le nombre moyen d’enfants que mettrait au monde une femme si elle connaissait, durant toute sa vie féconde, les conditions de fécondité observées cette année-là. Le taux brut de natalité est le rapport entre le nombre annuel de naissances vivantes, et l’effectif de la population totale au milieu de l’année. Le taux brut de mortalité est le rapport entre le nombre annuel de décès, et l’effectif de la population totale au milieu de l’année. L’espérance de vie à la naissance représente la durée de vie moyenne d’une génération fictive qui serait soumise à chaque âge aux conditions de mortalité de l’année considérée. Elle caractérise la mortalité indépendamment de la structure par âge. Le taux brut de nuptialité est le rapport entre le nombre de mariages de l’année, et l’effectif de la population totale au milieu de l’année. Le résultat s’exprime pour 1 000 personnes. Le solde naturel est la différence entre le nombre de naissances et le nombre de décès enregistrés au cours d’une période. Le taux d’accroissement naturel est le rapport du solde naturel à la population totale moyenne de cette période. Il est en général calculé pour une année et est aussi égal à la différence entre le taux de natalité et le taux de mortalité. Le solde migratoire est la différence entre le nombre de personnes qui sont entrées sur un territoire (immigrants) et le nombre de personnes ",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 8,
      "text": "férence entre le taux de natalité et le taux de mortalité. Le solde migratoire est la différence entre le nombre de personnes qui sont entrées sur un territoire (immigrants) et le nombre de personnes qui en sont sorties (émigrants). Il est calculé par différence entre la croissance observée de la population et le solde naturel entre deux recensements. La silver économie (ou économie des séniors) est une notion apparue au début des années 2000 qui désigne l’ensemble des marchés, activités et enjeux économiques liés aux personnes âgées de plus de 60 ans (la silver génération). Le vieillissement de la population est donc considéré comme une opportunité de développement économique avec notamment le tourisme, la culture, le commerce de détail (pharmacie notamment), les services financiers, les services ménagers et d’aide à la personne. Le seuil de renouvellement (ou de remplacement) des générations est le remplacement nombre pour nombre des générations en âge de procréer par les générations naissantes. Une génération assure son remplacement si le nombre de filles dans la génération des enfants est égal au nombre de femmes dans la génération des parents. À cause du rapport de masculinité à la naissance (il naît 105 garçons pour 100 filles) et de la faible mortalité infantile, le niveau de remplacement est atteint lorsque les femmes ont environ 2,1 enfants dans les pays développés. So",
      "source": "AUTO"
    },
    {
      "doc_id": "bilan_demographique_2020-21.pdf",
      "date": "2025-09-01",
      "page": 8,
      "text": " à la naissance (il naît 105 garçons pour 100 filles) et de la faible mortalité infantile, le niveau de remplacement est atteint lorsque les femmes ont environ 2,1 enfants dans les pays développés. Source : Ined - Institut national d’études démographiques Synthèse n° 60 Edition Septembre 2022 Directeur de la publication : O. Fagnot Rédactrice en chef : V. Ujicas Conception graphique et réalisation : C. Aluze 8",
      "source": "AUTO"
    }
  ]
}