{
  "doc_id": "eft2022-inegalites.pdf",
  "pages": [
    {
      "page": 1,
      "text": "esèhtnyS\nFace à l’emploi, les femmes et les Kanak restent désavantagés\npar rapport aux hommes et aux non-Kanak\nA. Dokunengo, Isee\nEntre 2020 et 2022, 4 000 personnes ont rejoint le marché du travail en tant qu’actifs occupés. Parallèlement, le nombre de\nchômeurs recule en 2 ans. Ces bons résultats profitent plus aux hommes qu’aux femmes. Même en étant plus diplômées, les\nfemmes sont moins souvent en emploi que les hommes. En outre, leurs statuts d’activité et leurs conditions d’emploi sont moins\nfavorables. Les femmes sont moins actives ou disponibles que les hommes pour rechercher un emploi, du fait de problématiques\nsociales principalement. Une femme sur six ne souhaite pas travailler pour s’occuper d’un enfant ou d’un proche.\nLes bons résultats 2022 profitent aussi aux Kanak, mais les écarts persistent par rapport aux non-Kanak. Les Kanak, globalement\nmoins diplômés que les autres communautés, restent minoritaires en emploi. Mais les écarts persistent même à niveau de diplôme\néquivalent. En outre, ils occupent des emplois à moindre responsabilité ou plus précaires et sont davantage concernés par les\nsituations de chômage.\nEn 2022, 109 300 personnes occupent un emploi : 81 % sont Focus 1 : L’égalité professionnelle entre hommes\nsalariées ; 16 % sont non-salariées, c’est à dire à leur compte ou\net femmes n’est pas encore au rendez-vous\ngérants d’entreprises. Une minorité, 3 %, ont déclaré n’exercer\nqu’une activité d’appoint ou un petit boulot. Restent moins de 1 %\nEn 2022 en Nouvelle-Calédonie, une personne de 15 ans et plus\ndes actifs occupés : ils aident dans l’entreprise ou sur l’exploitation\nsur deux est une femme. Toutefois en emploi, leur proportion est\nfamiliale ou sont responsables coutumiers, politiques ou syndicaux\ninférieure à celle des hommes : les femmes occupent 47 % des\nrémunérés. L’accès à l’emploi est favorisé par le diplôme. Les jeunes\nemplois. Pourtant, elles sont plus diplômées qu’eux : 43 % des 15-64\nde moins de 30 ans sont moins présents dans l’emploi (19 %) que\nans sont titulaires d’un Bac ou d’un diplôme supérieur, contre 36 %\ndans la population en général (27 %).\npour les hommes. Symétriquement, elles sont moins nombreuses\nParallèlement, 22 400 personnes sans emploi souhaiteraient que les hommes à posséder un CAP/BEP et légèrement moins à\ntravailler : 60 % sont considérées comme chômeurs au sens du n’avoir aucun diplôme qualifiant.\nBIT et 40 % relèvent du halo autour du chômage. Parmi ce vivier\nElles sont autant représentées que les hommes dans les situations\nde main-d’œuvre, 45 % n’ont aucun diplôme qualifiant et une\n« intermédiaires » : chômage, halo autour du chômage, études ou\npersonne sur deux est âgée de moins de 30 ans.\nformation, retraite. En revanche, elles sont deux fois plus présentes\nque les hommes dans les autres situations d’inactivité (24 %, contre\n12 %).\nFigure 1 - Les femmes sont moins nombreuses en emploi que les hommes et deux fois plus souvent «inactives»\nRépartition de la population de 15 ans plus selon le genre et la situation d’activité\nActifs Autres\nChômeurs Halo Etudiants Retraités Total\noccupés inactifs\nHommes 56 7 4 9 11 12 100\nFemmes 47 6 4 10 10 24 100\nPopulation totale 52 6 4 10 10 18 100\nSources : Isee - DTENC Enquête EFT 2022 Unité : %\n1\nIsee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie"
    },
    {
      "page": 2,
      "text": "Les écarts entre hommes et femmes sur le marché du travail (11,2 %), après l’avoir dépassé en 2020 pour la première fois (voir\ndemeurent, même à diplôme équivalent figure 3). Le chômage des femmes a très légèrement baissé (-0,1\npoints), quand celui des hommes augmente de 0,5 points.\nÀ niveau de diplôme équivalent, les écarts entre hommes et\nfemmes persistent. Il faut atteindre le niveau BAC +3 ou supérieur Enfin, la baisse de 2 100 personnes dans le halo entre 2020 et\npour qu’ils soient relativement contenus, mais toujours en 2022 concerne davantage les femmes (-1 300 personnes), qui\ndéfaveur des femmes. avaient enregistré une forte hausse en 2020 (+2 100).\nEn emploi, l’écart est particulièrement marqué jusqu’au niveau Figure 3 - Le taux de chômage des hommes est de nouveau\nBAC : la proportion des femmes en emploi est inférieure à celle inférieur à celui des femmes\ndes hommes d’au moins 10 points. Avec l’élévation du niveau de\nÉvolution des différents taux par genre\ndiplôme, l’écart homme-femme se réduit pour n’être plus que de\nÉvol. Évol.\n2019 2020 2022\n4 points au niveau le plus élevé (BAC+2 ou supérieur). 20/22 19/22\nHommes\nAu chômage, la situation est différente. Les femmes sont moins\nTaux de chômage 10,2 13,9 10,6 -3,3 0,5\nsouvent au chômage que les hommes quand elles sont peu ou Taux d'emploi 62,6 59,5 63,3 3,8 0,7\npas diplômées. Elles le sont plus à partir du niveau BAC. Taux d'activité 69,7 69,3 71,0 1,7 1,3\nFemmes\nDans l’inactivité, comme dans l’emploi, les écarts entre hommes\nTaux de chômage 11,4 12,5 11,2 -1,3 -0,1\net femmes se réduisent à mesure que le niveau de qualification\nTaux d'emploi 54,0 53,1 54,1 1,0 0,2\naugmente. Toutefois, quel que soit le niveau de diplôme, les Taux d'activité 60,9 60,9 61,1 0,2 0,2\nfemmes sont plus souvent inactives au sens du BIT que les Ensemble\nhommes. Taux de chômage 10,7 13,3 10,9 -2,4 0,2\nTaux d'emploi 58,3 56,3 58,7 2,4 0,4\nTaux d'activité 65,3 65,1 66,0 0,9 0,7\nFigure 2 - Les écarts se réduisent quand le niveau de diplôme\naugmente, mais les femmes restent moins présentes en emploi Sources : Isee - DTENC Enquête EFT 2022 Unité : %\nque les hommes\nRépartition de la population de 15-64 ans par diplôme Des écarts entre hommes et femmes sur le statut et les\net par genre, selon la situation d’activité conditions d’emploi\nActifs Chômeurs Inactifs Les femmes occupent donc 47 % des emplois, toutes formes\noccupés\nconfondues. Au-delà de cette sous-représentation globale, des\nSans diplôme\nFemme 34 7 60 écarts significatifs apparaissent au niveau du statut d’activité et\nHomme 44 9 47 des conditions de travail entre les femmes et les hommes.\nCAP/BEP\nFemme 57 8 35 Les femmes occupent 44 % des emplois salariés du secteur privé.\nHomme 68 11 21 Elles sont plus souvent à temps partiel que les hommes (24 %,\nBAC contre 4 % des hommes). Cette réduction du temps de travail\nFemme 62 9 29\nest subie dans la grande majorité des cas, plus encore pour les\nHomme 72 8 20\nhommes (72 % des cas) que pour les femmes (64 %). Au final, 15 %\nBAC+2 et au-delà\nFemme 83 4 13 des femmes sont à temps partiel alors qu’elles ne le souhaitent\nHomme 88 2 10 pas, contre 3 % des hommes.\nSources : Isee - DTENC Enquête EFT 2022 Unité : %\nBien que globalement plus diplômées que les hommes, les\nfemmes sont moins souvent qu’eux employées sur des catégories\nEn 2022, la reprise de l’emploi profite plus aux hommes qu’aux\nd’emplois intermédiaires ou supérieures (15 % des femmes, vs\nfemmes\n24 % des hommes).\nEntre 2020 et 2022, 4 000 personnes ont rejoint le marché du\ntravail en tant qu’actifs occupés. Les créations d’emploi profitent Figure 4 - Les femmes occupent moins souvent que les hommes,\ndavantage aux hommes (+3 200 personnes), qui avaient subi de des postes de catégorie intermédiaire ou supérieure\nplein fouet les suppressions d’emploi en 2020 (-2 600). La tendance Profil des salariés du secteur privé selon le genre\nest la même pour les femmes mais dans des proportions moindres\nHommes Femmes\n(+850 en 2022 après -340 en 2020). Ainsi, le taux d’emploi des\nSecteur privé 56 44\nhommes augmente plus rapidement que celui des femmes. Il\nTemps de travail\ns’élève à 63,3 % (+3,8 points par rapport à 2020), contre 54,1 %\nTemps complet 96 76\npour les femmes (+1 point). Pour les hommes comme pour les Temps partiel 4 24\nfemmes, le taux d’emploi en 2022 est supérieur à ce qu’il était en dont temps partiel subi 72 64\n2019 avant la crise. Toutefois l’écart homme-femme s’est creusé CSP\nOuvrier ou employé de bureau 75 85\npour atteindre 9,2 points en 2022 au détriment des femmes.\nTechnicien ou agent de maîtrise 15 8\nParallèlement, la baisse de 2 700 chômeurs entre 2020 et 2022, Cadre 10 7\nconcerne d’abord les hommes (-2 000 personnes). Ils avaient Sources : Isee - DTENC Enquête EFT 2022 Unités : %\nété les premiers touchés en 2020 (+2 400). Ainsi, leur taux de\nchômage (10,6 %) est de nouveau inférieur à celui des femmes\n2\nIsee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie"
    },
    {
      "page": 3,
      "text": "Contrairement au privé, les femmes sont majoritaires dans le plus souvent chômeurs que dans le halo. Toutefois, les hommes\nsecteur public. Elles occupent 62 % des emplois. C’est par catégorie sont plus impliqués ou disponibles que les femmes : 63 % d’entre\nd’emploi que les écarts sont les plus criants : les hommes sont les eux sont chômeurs, contre 57 % des femmes.\nplus nombreux dans les postes de catégorie A ou d’encadrement\nEn 2022, 52 % des chômeurs sont des hommes. Pour les femmes\net leur part décroit avec le niveau de l’emploi. À l’inverse, les\ncomme pour les hommes, il s’agit majoritairement de personnes\nfemmes sont les plus représentées dans les postes de catégorie C.\npeu ou pas diplômées et qui ont déjà occupé un emploi\nLes femmes sont plus à temps complet dans le public (85 %) que auparavant. Toutefois, les femmes étaient le plus souvent en CDD\ndans le privé (76 %). Cependant, comme dans le privé, elles sont (57 %), qu’en CDI (39 %). Pour les hommes, la part dans chaque\nmoins souvent à temps complet que les hommes. Au contraire, type de contrat est proche (47 % en CDD, 43 % en CDI). Par durée\npour les hommes, la proportion à temps partiel est stable quel de chômage, les hommes sont plus concernés par le chômage de\nque soit le secteur d’activité (entre 4 et 5 %). longue durée que les femmes (22 % contre 16 %)\nLes femmes ont davantage le statut de fonctionnaires de la Parallèlement, le halo autour du chômage comprend plus de\nNouvelle-Calédonie (44 %) ou d’agents contractuels de la fonction femmes (54 %). Pour les femmes, les problématiques sociales\npublique (30 %). Inversement, les hommes sont plus souvent apparaissent comme les principales raisons de non-recherche\nfonctionnaires de l’Etat (41 %). d’emploi. Les hommes, quant à eux, ont évoqué principalement\ndes problématiques d’insertion. Les problématiques sociales\nFigure 5 - Les femmes sont majoritaires dans le public, mais sur concernent des personnes qui n’ont pas recherché d’emploi car\ndes statuts moins favorables que les hommes\nelles s’occupaient d’un enfant ou d’une personne dépendante,\nProfil des salariés du secteur public selon le genre elles rencontraient des difficultés pour se déplacer, ou des\nHommes Femmes problèmes administratifs. Les problématiques d’insertion\nSecteur public 38 62 concernent celles qui pensaient qu’il n’y avait pas d’emploi\nTemps de travail disponible ou qu’elles ne trouveraient pas d’emploi, qui étaient\nTemps complet 94 85\ndécouragées, ou encore, qui attendaient le résultat de démarches\nTemps partiel 5 15\nantérieures.\ndont temps partiel subi 65 64\nNR 1 0\nStatut Une femme sur six ne souhaite pas travailler pour s’occuper d’un\nFonctionnaire État 41 22 enfant ou d’un proche\nFonctionnaire NC 35 44\nElève fonctionnaire 4 3 La population inactive au sens du BIT est composée de 57 % de\nAgent contractuel 20 30 femmes et 43 % d’hommes. La retraite ou les études sont les\nNR 0 1 principales raisons d’inactivité pour les femmes comme pour\nCSP\nles hommes, mais dans des proportions moindres pour elles. En\nCatégorie C-D ou ouvrier 25 38\nrevanche, elles restent bien plus souvent qu’eux à domicile pour\nCatégorie B ou technicien 34 29\nCatégorie A ou cadre 40 32 s’occuper d’un enfant ou d’un proche : ainsi 88 % des personnes\nNR 1 1 qui renoncent à travailler pour un tel motif sont des femmes.\nNR : Non renseigné Unités : %\nSources : Isee - DTENC Enquête EFT 2022\nFocus 2 : Des différences subsistent entre Kanak\nL’emploi non salarié se caractérise par une plus forte présence\net non-Kanak\nmasculine : 69 % des emplois non-salariés sont occupés par\ndes hommes. Dans le détail, même si les personnes physiques\nLes accords de Matignon-Oudinot et de Nouméa mettent un\n(appelés couramment patentés) sont majoritaires, la proportion\naccent particulier sur la notion de rééquilibrage, entendue\nde femmes gérant d’entreprise est supérieure à celle des hommes\nnotamment d’un point de vue « communautaire » entre le peuple\n(21 % contre 18 %). Moins nombreuses que les hommes à\nKanak et les communautés non-Kanak. Cette partie se propose\noccuper un emploi non salarié, les femmes sont par contre plus\nd’analyser les situations vis à vis de l’emploi au sens du BIT, sous\ndiplômées : 64 % d’entre elles sont titulaires du BAC ou d’un\nl’angle des différences entre Kanak et non-Kanak. L’emploi tel\ndiplôme supérieur. Pour les hommes à l’inverse, un sur deux est\nque défini par le BIT permet des comparaisons internationales.\npeu ou pas qualifié.\nToutefois, il ne permet pas de rendre compte de l’activité non-\nConcernant les petits boulots, il y a presqu’autant de femmes que rémunérée qui existe au sein de la communauté Kanak (cultures\nd’hommes (49 % contre 51 %). Pour les hommes, ce type d’emploi vivrières / pêche pour la consommation personnelle, travaux\nest en particulier occupé par des non diplômés. À l’inverse, pour communautaires, etc.).\nles femmes, il s’agit essentiellement de diplômées.\nEn 2022, les Kanak représentent 39 % de la population de 15 ans\nou plus. La répartition des personnes entre chaque groupe selon\nLes femmes sont moins actives ou disponibles que les hommes\nleur situation d’activité révèle des divergences persistantes. 47 %\npour rechercher un emploi, du fait de problématiques sociales\ndes Kanak sont en emploi, contre 55 % des personnes des autres\nprincipalement\ncommunautés (voir figure 6).\nParmi les 22 400 personnes sans emploi qui souhaitent travailler,\nÀ l’inverse, les Kanak sont plus souvent au chômage ou dans le\nune personne sur deux est une femme. Hommes et femmes sont\nhalo (15 % d’entre eux) que les autres (8 %). Ces écarts s’expliquent\nd’abord par des effets de structures : les femmes et les jeunes\nsont moins en emploi et plus souvent au chômage ou dans le halo\n3\nIsee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie"
    },
    {
      "page": 4,
      "text": "que les hommes et les plus de 30 ans (cf. supra). Or précisément,\ndans la population Kanak, les femmes sont plus nombreuses que\nles hommes (52 % contre 48 %) quand la parité est strictement\nFigure 7 - Même diplômés, les Kanak sont moins en emploi et\nrespectée dans le reste de la population. De même, les moins de\nplus au chômage que les non-Kanak\n30 ans sont plus nombreux parmi les Kanak (30 %) que chez les\nnon-Kanak (24 %). Répartition de la population de 15-64 ans par diplôme et par\ncommunauté d’appartenance, selon la situation d’activité\nAu-delà, l’emploi et le chômage sont fortement corrélés au\nActifs\nniveau de diplôme. En l’occurrence, malgré de réels progrès, la Chômeurs Inactifs\noccupés\npopulation Kanak reste globalement moins qualifiée : 49 % des Sans diplôme\n15-64 ans n’ont aucun diplôme qualifiant, contre 33 % pour les Kanak 40 8 52\nnon-Kanak. À l’opposé, 6 % ont un diplôme de l’enseignement Non-Kanak 38 7 54\nCAP/BEP\nsupérieur, contre 28 % dans le reste de la population.\nKanak 59 12 29\nNon-Kanak 67 8 25\nDes écarts persistants entre les Kanak et les autres BAC\ncommunautés, même à niveau de diplôme équivalent Kanak 62 11 26\nNon-Kanak 68 7 25\nA diplôme équivalent, les écarts persistent. Dans l’emploi comme\nBAC+2 et au-delà\nau chômage, la situation est plus défavorable aux Kanak qu’aux Kanak 80 6 13\nautres communautés, quel que soit le niveau de diplôme (voir Non-Kanak 86 2 11\nfigure 7). C’est dans l’inactivité qu’ils sont le moins marqués : quel Sources : Isee - DTENC Enquête EFT 2022 Unité : %\nque soit le niveau de diplôme, la part des personnes inactives est\nsensiblement la même dans les deux groupes.\nFigure 6 - Les Kanak sont moins nombreux en emploi que les non Kanak et plus souvent qu’eux, au chômage, dans\nle halo ou dans une autre situation d’inactivité\nRépartition de la population des 15 ans et plus selon la communauté et la situation d’activité\nActifs Autres\nChômeurs Halo Etudiants Retraités Total\noccupés inactifs\nKanak 47 8 7 9 9 20 100\nNon-Kanak 55 5 3 10 12 16 100\nPopulation totale 52 6 4 10 10 18 100\nSources : Isee - DTENC Enquête EFT 2022 Unité : %\nLes Kanak accèdent de plus en plus à l’emploi, mais sont toujours De même, les situations de chômage restent plus fréquentes pour\nmoins présents que les non-Kanak la population Kanak. Leur taux de chômage est presque deux fois\nplus élevé que celui des non-Kanak. Pourtant en 2022, la baisse\nAu fil des années, les Kanak intègrent de plus en plus l’emploi\ndu nombre de chômeurs concerne davantage les Kanak (-1 610\nformel. Depuis 2017, leur taux d‘emploi a progressé de 3,4 points\npersonnes), que les autres communautés (-1 130). Ainsi, leur taux\net leur taux de chômage a reculé de 3,5 points. Le mouvement est\nde chômage perd 4,4 points pour s’établir à 15,3 % en 2022. Pour\ninverse dans les autres communautés : leur taux d’emploi recule\nle reste de la population, il s’établit à 8,3 %, en recul de 1,4 points\nde 2,0 points et leur taux de chômage est quasi stable (+0,3 point).\npar rapport à 2020.\nSur la dernière période, 2020-2022, le nombre d’actifs occupés\nDepuis 2017, l’écart constaté entre les taux de chômage des deux\nKanak progresse plus vite (+3 730 personnes) que celui des non-\ngroupes s’est réduit de 10,7 points en 2017 à 7,0 en 2022.\nKanak (+280 personnes). Toutefois en 2022, ils sont toujours\nnettement moins présents qu’eux dans l’emploi. Leur taux\nd’emploi s’établit à 51,8 %, soit 12 points de moins que les autres\ncommunautés (voir figure 8).\nFigure 8 - En 2022, malgré une réduction des écarts, le taux de chômage des Kanak reste supérieur à celui des autres communautés\nÉvolution des différents taux par communauté d’appartenance\nÉvol. Évol. Évol.\n2017 2018 2019 2020 2022\n20/22 19/22 17/22\nKanak\nTaux de chômage 18,8 18,6 15,2 19,7 15,3 -4,4 0,1 -3,5\nTaux d'emploi 48,4 47,1 49,8 48,1 51,8 3,7 2,0 3,4\nTaux d'activité 59,6 57,9 58,8 60,0 61,2 1,2 2,4 1,6\nNon-Kanak\nTaux de chômage 8,0 7,9 8,3 9,7 8,3 -1,4 0,0 0,3\nTaux d'emploi 65,4 64,0 63,7 61,6 63,4 1,8 -0,3 -2,0\nTaux d'activité 71,3 69,6 69,5 68,4 69,3 0,9 -0,2 -2,0\nEnsemble\nTaux de chômage 11,4 11,5 10,7 13,3 10,9 -2,4 0,2 -0,5\nTaux d'emploi 59,3 57,6 58,3 56,3 58,7 2,4 0,4 -0,6\nTaux d'activité 67,1 65,1 65,3 65,1 66,0 0,9 0,7 -1,1\nNote : Les taux d’emploi et d’activité sont calculés sur la population de 15-64 ans.\nLe taux de chômage est calculé sur la population des 15 ans et plus.\nSources : Isee - DTENC Enquête EFT 2022 Unité : %\n4\nIsee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie"
    },
    {
      "page": 5,
      "text": "Des emplois à moindre responsabilité ou plus précaires Figure 10 - Les Kanak accèdent plus souvent à des postes\nd’encadrement dans le public que dans le privé, mais toujours\nEn 2022, les Kanak sont moins présents en emploi (35 %), toutes nettement moins que les non-Kanak\nformes confondues, que dans la population totale (39 %). En\nProfil des salariés du secteur public\noutre, l’emploi occupé revêt des formes bien différentes d’un\nselon la communauté d’appartenance\ngroupe à l’autre.\nKanak Non-Kanak\nAinsi, les personnes qui n’exercent que des petits boulots et celles\nSecteur public 31 69\nqui aident dans l’entreprise ou sur l’exploitation familiale sont\nTemps de travail\nmajoritairement Kanak. Temps complet 81 92\nTemps partiel 18 8\nLes Kanak occupent 40 % des emplois salariés dans le secteur\ndont temps partiel subi 85 43\nprivé (voir figure 9). Ils sont bien sûr, comme pour les autres NR 1 0\ncommunautés, majoritairement en CDI et en CDD. Toutefois, Statut\nils sont plus nombreux à occuper des contrats précaires, ou des Fonctionnaire État 39 41\npostes à temps partiel. De même, ils subissent plus fortement Fonctionnaire NC 20 33\nElève fonctionnaire 4 3\ncette réduction du temps de travail : le temps partiel subi touche\nAgent contractuel 36 22\n72 % des Kanak à temps partiel contre 59 % chez les non-Kanak.\nCSP\nEn outre, ils sont plus souvent ouvriers ou employés de bureau Catégorie C-D ou ouvrier 56 23\n(89 %) que les non-Kanak (72 %). Réciproquement, ils sont Catégorie B ou technicien 30 31\nnettement sous-représentés dans les postes d’encadrement Catégorie A ou cadre 13 45\nNSP 1 1\n(3 % de cadres Kanak dans le privé, contre 13 % de non-Kanak)\nNR : Non renseigné Unités : %\net même, dans les postes de niveau intermédiaire (8 %, vs 15 %).\nSources : Isee - DTENC Enquête EFT 2022\nFigure 9 - Dans le secteur privé, les Kanak sont principalement En emploi non-salarié, le décalage entre ces deux groupes est\nsur des postes d’exécution et subissent plus souvent que les encore plus accentué. Les Kanak n’occupent que 14 % des emplois\nautres leur temps partiel\nnon-salariés. Comme les non-Kanak, ils sont majoritairement\nProfil des salariés du secteur privé patentés. Toutefois, ils sont moins souvent gérant d’entreprise\nselon la communauté d’appartenance que les autres communautés.\nKanak Non-Kanak\nLes personnes qui souhaitent un emploi sont majoritairement\nSecteur privé 40 60\nKanak\nType de contrat\nCDI 70 84\nParmi les 22 400 personnes qui souhaitent un emploi, qu’elles\nCDD 19 14\nsoient au chômage ou dans le halo, 57 % sont Kanak. Les Kanak\nAutres contrats* 11 2\nrestent au chômage plus longtemps que les autres : 41 % ont\nTemps de travail\nTemps complet 83 89 déclaré une durée de chômage supérieure à un an, contre 30 %\nTemps partiel 16 11 pour les non-Kanak.\ndont temps partiel subi 72 59\nNR 1 0 Dans le halo comme au chômage, la plupart des personnes des\nCSP deux groupes ont déjà occupé un emploi et les motifs de rupture de\nOuvrier ou employé de bureau 89 72 contrat sont les mêmes. Pour les deux groupes, la non-recherche\nTechnicien ou agent de maîtrise 8 15\nd’emploi est la principale raison de leur classement dans le halo.\nCadre 3 13\nCependant, les raisons sont différentes. Les Kanak ont pointé\n* Contrat saisonnier, d’intérim ou « sans contrat » Unités : %\nNR : Non renseigné des problématiques sociales et d’insertion, tandis que pour les\nSources : Isee - DTENC Enquête EFT 2022 non-Kanak, il s’agit de problématiques d’insertion et de raisons\nobjectives et temporaires. On désigne ici par raisons objectives ou\nDans le secteur public, les écarts s’accroissent. En effet, les Kanak\ntemporaires les causes suivantes : maladie, déménagement, arrêt\nn’occupent plus que 3 emplois sur 10 (voir figure 10). Ils sont\nmaternité, formation en cours ou vacances.\ntoujours majoritairement sur des postes d’exécution. Toutefois,\nils occupent bien plus souvent que dans le privé des fonctions\nLes Kanak plus souvent inactifs pour s’occuper d’un enfant ou\nintermédiaires (30 %) ou d’encadrement (13 %). Cependant, ils\nrester au foyer\nrestent nettement moins représentés à ces niveaux d’emploi que\nles actifs des autres communautés. Ils sont par ailleurs deux fois Hors halo, toutes situations d’inactivités confondues, les Kanak\nplus concernés par le temps partiel subi. représentent 44 % des inactifs en âge de travailler. Les motifs\nd’inactivité diffèrent sensiblement d’un groupe à l’autre : 45 %\nSans surprise, ils sont moins présents dans la fonction publique\ndes Kanak de 15 à 64 ans ne souhaitent pas travailler car encore\nd’Etat. Cependant, ils sont autant dans la fonction publique de la\nen étude ou déjà à la retraite, contre 64 % des non-Kanak.\nNouvelle-Calédonie que les non-Kanak. Plus d’un tiers des agents\npublics Kanak sont contractuels (36 %), contre 22 % des agents\ndes autres communautés.\n5\nIsee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie"
    },
    {
      "page": 6,
      "text": "À l’inverse, les Kanak sont plus souvent mobilisés pour la garde Les personnes qui exercent des activités non rémunérées (cultures\nd’enfants ou de personnes dépendantes (16 %, vs 11 %), par des vivrières / pêche pour la consommation personnelle, travaux\nproblèmes de santé (11 %, vs 9 %), ou d’autres raisons (10 %, vs communautaires, solidarité familiale), sont classées parmi les\n4 %). 17 % préfèrent rester au foyer, n’ont pas besoin ou envie de inactifs au sens du BIT.\ntravailler, vs 11 % des non-Kanak (voir figure 11).\nFigure 11 - Des motifs d’inactivité qui diffèrent d’un groupe à l’autre\nRépartition des inactifs de 15-64 ans selon la raison du non-souhait de travailler et la communauté d’appartenance en 2022\nGarde\nd’enfant Reste Problèmes Pas envie Autres\nEtudiants Retraités ou de ou besoin Total\npersonne au foyer de santé de travailler raisons\ndépendante\nKanak 32 13 16 15 11 2 10 100\nNon-Kanak 44 20 11 10 9 1 4 100\nPopulation totale 39 17 13 12 10 1 7 100\nSources : Isee - DTENC Enquête EFT 2022 Unité : %\nSOURCE : ENQUÊTE FORCES DE TRAVAIL\nLes résultats présentés et commentés ici sont tous issus de l’enquête sur les Forces de Travail (EFT) réalisée en Nouvelle-Calédonie, à partir\nde l’année 2017. En 2021, l’enquête EFT n’a pas pu être conduite sur le territoire. Cette année a été mise à profit par l’Isee pour mener un\ntravail de refonte des questionnaires, afin notamment de décrire plus finement les situations d’activité. Ce changement limite certaines\ncomparaisons fines avec les années précédentes, mais pour les grandes catégories d’activité et les différents taux restent décrits selon les\nmêmes modalités.\nL’enquête EFT a pour objectif la production d’indicateurs annuels de mesure du chômage et de l’emploi, selon les normes du bureau\ninternational du travail (BIT). Ils diffèrent donc naturellement des résultats concernant l’emploi, le chômage ou les demandeurs d’emplois en\nfin de mois, publiés à partir des données du recensement de la population, des déclarations d’embauche ou de débauche, ou encore, des\ninscriptions auprès des services de placement. L’enquête sur les Forces de Travail (aussi appelée enquête emploi) est déroulée en Nouvelle-\nCalédonie selon une méthodologie proche de celle en usage en France métropolitaine et dans les départements d’Outre-mer. Elle met en\nœuvre les concepts et les définitions de l’emploi et de l’activité retenus par le BIT, ce qui garantit la comparabilité des résultats entre les\ndifférents territoires français et européens.\n2022 est la cinquième édition de cette enquête, prévue sur un premier cycle de trois ans, avec renouvellement partiel de l’échantillon sur\nun tiers chaque année. Son champ est celui des ménages ordinaires. Les résultats présentés bénéficient des réponses de 3 260 ménages, ce\nqui représente 6 890 personnes de 15 ans ou plus, interrogées en vis-à-vis en première interrogation et par téléphone en ré-interrogation,\nentre juin et décembre 2022.\nCette enquête est financée par le gouvernement de la Nouvelle-Calédonie.\n6\nIsee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie"
    },
    {
      "page": 7,
      "text": "DÉFINITIONS\nLa population en emploi, au sens du BIT, est composée d’actifs occupés c’est-à-dire de personnes âgées de 15 ans ou plus, ayant effectué au\nmoins une heure de travail rémunéré au cours de la semaine de référence (qu’elles soient salariées (y compris fonctionnaires), à leur compte,\nemployeurs ou aides dans l’entreprise ou l’exploitation familiale…., et que cette activité soit temporaire, occasionnelle ou permanente), ou\nabsente de leur emploi sous certaines conditions de motif (congés annuels, maladie, maternité …) et de durée.\nPetit boulot : dans cette enquête, on désigne par petit boulot une activité d’une durée de moins de trois mois qui présente l’une au moins\ndes particularités suivantes : pas de contrat de travail, pas de déclaration (travail au noir), ponctuelle (non régulière). Ainsi, une personne qui\nfait du baby-sitting ou des travaux de jardinage de temps en temps dans son entourage, qui donne des cours ponctuellement, ou un musicien\nqui anime exceptionnellement un évènement, seront comptabilisés au titre des petits boulots. A l’inverse, une personne qui travaille tous les\nmidis à la cantine de l’école, qui fait traverser les enfants à l’entrée et à la sortie de l’école, qui donne des cours régulièrement, ou tout autre\nemploi régulier de quelques heures par jour ou par semaine n’est pas considéré comme petit boulot.\nLa population des chômeurs au sens du BIT, comprend les personnes âgées de 15 ans ou plus sous trois conditions simultanées :\n1 - être sans emploi, c’est-à-dire ne pas avoir travaillé, ne serait-ce qu’une heure, durant la semaine de référence ;\n2 - être disponible pour prendre un emploi dans les 15 jours ;\n3 - avoir cherché activement un emploi dans le mois précédent ou en avoir trouvé un qui commence dans moins de trois mois.\nLe halo autour du chômage, est composé des personnes considérées comme inactives au sens du BIT (i.e. ni actif occupé, ni chômeur) mais\nproches du marché du travail. Il s’agit des personnes qui recherchent un emploi mais qui ne sont pas disponibles dans les deux semaines\npour travailler ainsi que les personnes qui souhaitent travailler mais qui n’ont pas effectué de démarches actives de recherche d’emploi dans\nle mois précédent, qu’elles soient disponibles ou non.\nLe nombre de personnes reclassées inactives au sens du BIT a globalement tendance à s’accroître avec la montée tendancielle du chômage :\naugmentation du nombre de chômeurs découragés qui renoncent à rechercher un emploi face aux difficultés rencontrées, banalisation du statut de\nchômeur dans un contexte de chômage de masse...\nDans un marché du travail en cours de structuration (construction des usines il y a quelques années, stratégie pour l’emploi aujourd’hui), une\npremière étape se traduit par une augmentation simultanée du taux d’activité et du taux de chômage. Puis progressivement, les populations qui\nspontanément se déclaraient en recherche d’emploi alors que les concepts du BIT les considéraient comme inactives, se portent réellement sur le\nmarché du travail, réalisent des recherches actives et rejoignent mécaniquement les rangs des chômeurs. Le halo autour du chômage caractérise\nalors le fonctionnement du marché du travail local.\nLe halo autour du chômage, est composé des personnes considérées comme inactives au sens du BIT (i.e. ni actif occupé, ni chômeur) mais\nproches du marché du travail. Il s’agit des personnes qui recherchent un emploi mais qui ne sont pas disponibles dans les deux semaines\npour travailler ainsi que les personnes qui souhaitent travailler mais qui n’ont pas effectué de démarches actives de recherche d’emploi dans\nle mois précédent, qu’elles soient disponibles ou non.\nLe taux d’emploi est le rapport de la population ayant un emploi (population active occupée) à la population totale correspondante.\nLe taux de chômage est la proportion du nombre de chômeurs dans la population active.\nLe taux d’activité est le rapport entre le nombre de personnes en activité (population active) et la population totale correspondante;\nSont appelés Kanak dans cette étude, les personnes qui ont déclaré appartenir à cette communauté, et à elle seule, à la question « à quelle\ncommunauté estimez-vous appartenir ? ». Comme pour les recensements de la population et les autres études de l’Isee, les métis et les\npersonnes ayant déclaré appartenir à la communauté Kanak et à une ou plusieurs autres communautés, sont comptabilisées au titre des\nautres communautés.\nSynthèse n° 68\nEdition Août 2023\nDirecteur de la publication : O. Fagnot\nRédactrice en chef : V. Ujicas\nConception graphique : C. Aluze\n7\nIsee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie"
    }
  ]
}