{
  "doc_id": "eft2022-inegalites.pdf",
  "date": "2025-09-01",
  "chunks": [
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": "esèhtnyS Face à l’emploi, les femmes et les Kanak restent désavantagés par rapport aux hommes et aux non-Kanak A. Dokunengo, Isee Entre 2020 et 2022, 4 000 personnes ont rejoint le marché du travail en tant qu’actifs occupés. Parallèlement, le nombre de chômeurs recule en 2 ans. Ces bons résultats profitent plus aux hommes qu’aux femmes. Même en étant plus diplômées, les femmes sont moins souvent en emploi que les hommes. En outre, leurs statuts d’activité et leurs conditions d’emploi sont moins favorables. Les femmes sont moins actives ou disponibles que les hommes pour rechercher un emploi, du fait de problématiques sociales principalement. Une femme sur six ne souhaite pas travailler pour s’occuper d’un enfant ou d’un proche. Les bons résultats 2022 profitent aussi aux Kanak, mais les écarts persistent par rapport aux non-Kanak. Les Kanak, globalement moins diplômés que les autres communautés, restent minoritaires en emploi. Mais les écarts persistent même à niveau de diplôme équivalent. En outre, ils occupent des emplois à moindre responsabilité ou plus précaires et sont davantage concernés par les situations de chômage. En 2022, 109 300 personnes occupent un emploi : 81 % sont Focus 1 : L’égalité professionnelle entre hommes salariées ; 16 % sont non-salariées, c’est à dire à leur compte ou et femmes n’est pas encore au rendez-vous gérants d’entreprises. Une minorité, 3 %,",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": " Focus 1 : L’égalité professionnelle entre hommes salariées ; 16 % sont non-salariées, c’est à dire à leur compte ou et femmes n’est pas encore au rendez-vous gérants d’entreprises. Une minorité, 3 %, ont déclaré n’exercer qu’une activité d’appoint ou un petit boulot. Restent moins de 1 % En 2022 en Nouvelle-Calédonie, une personne de 15 ans et plus des actifs occupés : ils aident dans l’entreprise ou sur l’exploitation sur deux est une femme. Toutefois en emploi, leur proportion est familiale ou sont responsables coutumiers, politiques ou syndicaux inférieure à celle des hommes : les femmes occupent 47 % des rémunérés. L’accès à l’emploi est favorisé par le diplôme. Les jeunes emplois. Pourtant, elles sont plus diplômées qu’eux : 43 % des 15-64 de moins de 30 ans sont moins présents dans l’emploi (19 %) que ans sont titulaires d’un Bac ou d’un diplôme supérieur, contre 36 % dans la population en général (27 %). pour les hommes. Symétriquement, elles sont moins nombreuses Parallèlement, 22 400 personnes sans emploi souhaiteraient que les hommes à posséder un CAP/BEP et légèrement moins à travailler : 60 % sont considérées comme chômeurs au sens du n’avoir aucun diplôme qualifiant. BIT et 40 % relèvent du halo autour du chômage. Parmi ce vivier Elles sont autant représentées que les hommes dans les situations de main-d’œuvre, 45 % n’ont aucun diplôme qualifiant et une « interméd",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 1,
      "text": "BIT et 40 % relèvent du halo autour du chômage. Parmi ce vivier Elles sont autant représentées que les hommes dans les situations de main-d’œuvre, 45 % n’ont aucun diplôme qualifiant et une « intermédiaires » : chômage, halo autour du chômage, études ou personne sur deux est âgée de moins de 30 ans. formation, retraite. En revanche, elles sont deux fois plus présentes que les hommes dans les autres situations d’inactivité (24 %, contre 12 %). Figure 1 - Les femmes sont moins nombreuses en emploi que les hommes et deux fois plus souvent «inactives» Répartition de la population de 15 ans plus selon le genre et la situation d’activité Actifs Autres Chômeurs Halo Etudiants Retraités Total occupés inactifs Hommes 56 7 4 9 11 12 100 Femmes 47 6 4 10 10 24 100 Population totale 52 6 4 10 10 18 100 Sources : Isee - DTENC Enquête EFT 2022 Unité : % 1 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "Les écarts entre hommes et femmes sur le marché du travail (11,2 %), après l’avoir dépassé en 2020 pour la première fois (voir demeurent, même à diplôme équivalent figure 3). Le chômage des femmes a très légèrement baissé (-0,1 points), quand celui des hommes augmente de 0,5 points. À niveau de diplôme équivalent, les écarts entre hommes et femmes persistent. Il faut atteindre le niveau BAC +3 ou supérieur Enfin, la baisse de 2 100 personnes dans le halo entre 2020 et pour qu’ils soient relativement contenus, mais toujours en 2022 concerne davantage les femmes (-1 300 personnes), qui défaveur des femmes. avaient enregistré une forte hausse en 2020 (+2 100). En emploi, l’écart est particulièrement marqué jusqu’au niveau Figure 3 - Le taux de chômage des hommes est de nouveau BAC : la proportion des femmes en emploi est inférieure à celle inférieur à celui des femmes des hommes d’au moins 10 points. Avec l’élévation du niveau de Évolution des différents taux par genre diplôme, l’écart homme-femme se réduit pour n’être plus que de Évol. Évol. 2019 2020 2022 4 points au niveau le plus élevé (BAC+2 ou supérieur). 20/22 19/22 Hommes Au chômage, la situation est différente. Les femmes sont moins Taux de chômage 10,2 13,9 10,6 -3,3 0,5 souvent au chômage que les hommes quand elles sont peu ou Taux d'emploi 62,6 59,5 63,3 3,8 0,7 pas diplômées. Elles le sont plus à partir du niveau BAC.",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "t moins Taux de chômage 10,2 13,9 10,6 -3,3 0,5 souvent au chômage que les hommes quand elles sont peu ou Taux d'emploi 62,6 59,5 63,3 3,8 0,7 pas diplômées. Elles le sont plus à partir du niveau BAC. Taux d'activité 69,7 69,3 71,0 1,7 1,3 Femmes Dans l’inactivité, comme dans l’emploi, les écarts entre hommes Taux de chômage 11,4 12,5 11,2 -1,3 -0,1 et femmes se réduisent à mesure que le niveau de qualification Taux d'emploi 54,0 53,1 54,1 1,0 0,2 augmente. Toutefois, quel que soit le niveau de diplôme, les Taux d'activité 60,9 60,9 61,1 0,2 0,2 femmes sont plus souvent inactives au sens du BIT que les Ensemble hommes. Taux de chômage 10,7 13,3 10,9 -2,4 0,2 Taux d'emploi 58,3 56,3 58,7 2,4 0,4 Taux d'activité 65,3 65,1 66,0 0,9 0,7 Figure 2 - Les écarts se réduisent quand le niveau de diplôme augmente, mais les femmes restent moins présentes en emploi Sources : Isee - DTENC Enquête EFT 2022 Unité : % que les hommes Répartition de la population de 15-64 ans par diplôme Des écarts entre hommes et femmes sur le statut et les et par genre, selon la situation d’activité conditions d’emploi Actifs Chômeurs Inactifs Les femmes occupent donc 47 % des emplois, toutes formes occupés confondues. Au-delà de cette sous-représentation globale, des Sans diplôme Femme 34 7 60 écarts significatifs apparaissent au niveau du statut d’activité et Homme 44 9 47 des conditions de travail entre les ",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "ues. Au-delà de cette sous-représentation globale, des Sans diplôme Femme 34 7 60 écarts significatifs apparaissent au niveau du statut d’activité et Homme 44 9 47 des conditions de travail entre les femmes et les hommes. CAP/BEP Femme 57 8 35 Les femmes occupent 44 % des emplois salariés du secteur privé. Homme 68 11 21 Elles sont plus souvent à temps partiel que les hommes (24 %, BAC contre 4 % des hommes). Cette réduction du temps de travail Femme 62 9 29 est subie dans la grande majorité des cas, plus encore pour les Homme 72 8 20 hommes (72 % des cas) que pour les femmes (64 %). Au final, 15 % BAC+2 et au-delà Femme 83 4 13 des femmes sont à temps partiel alors qu’elles ne le souhaitent Homme 88 2 10 pas, contre 3 % des hommes. Sources : Isee - DTENC Enquête EFT 2022 Unité : % Bien que globalement plus diplômées que les hommes, les femmes sont moins souvent qu’eux employées sur des catégories En 2022, la reprise de l’emploi profite plus aux hommes qu’aux d’emplois intermédiaires ou supérieures (15 % des femmes, vs femmes 24 % des hommes). Entre 2020 et 2022, 4 000 personnes ont rejoint le marché du travail en tant qu’actifs occupés. Les créations d’emploi profitent Figure 4 - Les femmes occupent moins souvent que les hommes, davantage aux hommes (+3 200 personnes), qui avaient subi de des postes de catégorie intermédiaire ou supérieure plein fouet les suppressions d’emploi",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "Les femmes occupent moins souvent que les hommes, davantage aux hommes (+3 200 personnes), qui avaient subi de des postes de catégorie intermédiaire ou supérieure plein fouet les suppressions d’emploi en 2020 (-2 600). La tendance Profil des salariés du secteur privé selon le genre est la même pour les femmes mais dans des proportions moindres Hommes Femmes (+850 en 2022 après -340 en 2020). Ainsi, le taux d’emploi des Secteur privé 56 44 hommes augmente plus rapidement que celui des femmes. Il Temps de travail s’élève à 63,3 % (+3,8 points par rapport à 2020), contre 54,1 % Temps complet 96 76 pour les femmes (+1 point). Pour les hommes comme pour les Temps partiel 4 24 femmes, le taux d’emploi en 2022 est supérieur à ce qu’il était en dont temps partiel subi 72 64 2019 avant la crise. Toutefois l’écart homme-femme s’est creusé CSP Ouvrier ou employé de bureau 75 85 pour atteindre 9,2 points en 2022 au détriment des femmes. Technicien ou agent de maîtrise 15 8 Parallèlement, la baisse de 2 700 chômeurs entre 2020 et 2022, Cadre 10 7 concerne d’abord les hommes (-2 000 personnes). Ils avaient Sources : Isee - DTENC Enquête EFT 2022 Unités : % été les premiers touchés en 2020 (+2 400). Ainsi, leur taux de chômage (10,6 %) est de nouveau inférieur à celui des femmes 2 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 2,
      "text": "0). Ainsi, leur taux de chômage (10,6 %) est de nouveau inférieur à celui des femmes 2 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "Contrairement au privé, les femmes sont majoritaires dans le plus souvent chômeurs que dans le halo. Toutefois, les hommes secteur public. Elles occupent 62 % des emplois. C’est par catégorie sont plus impliqués ou disponibles que les femmes : 63 % d’entre d’emploi que les écarts sont les plus criants : les hommes sont les eux sont chômeurs, contre 57 % des femmes. plus nombreux dans les postes de catégorie A ou d’encadrement En 2022, 52 % des chômeurs sont des hommes. Pour les femmes et leur part décroit avec le niveau de l’emploi. À l’inverse, les comme pour les hommes, il s’agit majoritairement de personnes femmes sont les plus représentées dans les postes de catégorie C. peu ou pas diplômées et qui ont déjà occupé un emploi Les femmes sont plus à temps complet dans le public (85 %) que auparavant. Toutefois, les femmes étaient le plus souvent en CDD dans le privé (76 %). Cependant, comme dans le privé, elles sont (57 %), qu’en CDI (39 %). Pour les hommes, la part dans chaque moins souvent à temps complet que les hommes. Au contraire, type de contrat est proche (47 % en CDD, 43 % en CDI). Par durée pour les hommes, la proportion à temps partiel est stable quel de chômage, les hommes sont plus concernés par le chômage de que soit le secteur d’activité (entre 4 et 5 %). longue durée que les femmes (22 % contre 16 %) Les femmes ont davantage le statut de fonctionnaires de la Pa",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "mmes sont plus concernés par le chômage de que soit le secteur d’activité (entre 4 et 5 %). longue durée que les femmes (22 % contre 16 %) Les femmes ont davantage le statut de fonctionnaires de la Parallèlement, le halo autour du chômage comprend plus de Nouvelle-Calédonie (44 %) ou d’agents contractuels de la fonction femmes (54 %). Pour les femmes, les problématiques sociales publique (30 %). Inversement, les hommes sont plus souvent apparaissent comme les principales raisons de non-recherche fonctionnaires de l’Etat (41 %). d’emploi. Les hommes, quant à eux, ont évoqué principalement des problématiques d’insertion. Les problématiques sociales Figure 5 - Les femmes sont majoritaires dans le public, mais sur concernent des personnes qui n’ont pas recherché d’emploi car des statuts moins favorables que les hommes elles s’occupaient d’un enfant ou d’une personne dépendante, Profil des salariés du secteur public selon le genre elles rencontraient des difficultés pour se déplacer, ou des Hommes Femmes problèmes administratifs. Les problématiques d’insertion Secteur public 38 62 concernent celles qui pensaient qu’il n’y avait pas d’emploi Temps de travail disponible ou qu’elles ne trouveraient pas d’emploi, qui étaient Temps complet 94 85 découragées, ou encore, qui attendaient le résultat de démarches Temps partiel 5 15 antérieures. dont temps partiel subi 65 64 NR 1 0 Statut Une",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "uveraient pas d’emploi, qui étaient Temps complet 94 85 découragées, ou encore, qui attendaient le résultat de démarches Temps partiel 5 15 antérieures. dont temps partiel subi 65 64 NR 1 0 Statut Une femme sur six ne souhaite pas travailler pour s’occuper d’un Fonctionnaire État 41 22 enfant ou d’un proche Fonctionnaire NC 35 44 Elève fonctionnaire 4 3 La population inactive au sens du BIT est composée de 57 % de Agent contractuel 20 30 femmes et 43 % d’hommes. La retraite ou les études sont les NR 0 1 principales raisons d’inactivité pour les femmes comme pour CSP les hommes, mais dans des proportions moindres pour elles. En Catégorie C-D ou ouvrier 25 38 revanche, elles restent bien plus souvent qu’eux à domicile pour Catégorie B ou technicien 34 29 Catégorie A ou cadre 40 32 s’occuper d’un enfant ou d’un proche : ainsi 88 % des personnes NR 1 1 qui renoncent à travailler pour un tel motif sont des femmes. NR : Non renseigné Unités : % Sources : Isee - DTENC Enquête EFT 2022 Focus 2 : Des différences subsistent entre Kanak L’emploi non salarié se caractérise par une plus forte présence et non-Kanak masculine : 69 % des emplois non-salariés sont occupés par des hommes. Dans le détail, même si les personnes physiques Les accords de Matignon-Oudinot et de Nouméa mettent un (appelés couramment patentés) sont majoritaires, la proportion accent particulier sur la notion de rééquil",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "tail, même si les personnes physiques Les accords de Matignon-Oudinot et de Nouméa mettent un (appelés couramment patentés) sont majoritaires, la proportion accent particulier sur la notion de rééquilibrage, entendue de femmes gérant d’entreprise est supérieure à celle des hommes notamment d’un point de vue « communautaire » entre le peuple (21 % contre 18 %). Moins nombreuses que les hommes à Kanak et les communautés non-Kanak. Cette partie se propose occuper un emploi non salarié, les femmes sont par contre plus d’analyser les situations vis à vis de l’emploi au sens du BIT, sous diplômées : 64 % d’entre elles sont titulaires du BAC ou d’un l’angle des différences entre Kanak et non-Kanak. L’emploi tel diplôme supérieur. Pour les hommes à l’inverse, un sur deux est que défini par le BIT permet des comparaisons internationales. peu ou pas qualifié. Toutefois, il ne permet pas de rendre compte de l’activité non- Concernant les petits boulots, il y a presqu’autant de femmes que rémunérée qui existe au sein de la communauté Kanak (cultures d’hommes (49 % contre 51 %). Pour les hommes, ce type d’emploi vivrières / pêche pour la consommation personnelle, travaux est en particulier occupé par des non diplômés. À l’inverse, pour communautaires, etc.). les femmes, il s’agit essentiellement de diplômées. En 2022, les Kanak représentent 39 % de la population de 15 ans ou plus. La répart",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 3,
      "text": "pé par des non diplômés. À l’inverse, pour communautaires, etc.). les femmes, il s’agit essentiellement de diplômées. En 2022, les Kanak représentent 39 % de la population de 15 ans ou plus. La répartition des personnes entre chaque groupe selon Les femmes sont moins actives ou disponibles que les hommes leur situation d’activité révèle des divergences persistantes. 47 % pour rechercher un emploi, du fait de problématiques sociales des Kanak sont en emploi, contre 55 % des personnes des autres principalement communautés (voir figure 6). Parmi les 22 400 personnes sans emploi qui souhaitent travailler, À l’inverse, les Kanak sont plus souvent au chômage ou dans le une personne sur deux est une femme. Hommes et femmes sont halo (15 % d’entre eux) que les autres (8 %). Ces écarts s’expliquent d’abord par des effets de structures : les femmes et les jeunes sont moins en emploi et plus souvent au chômage ou dans le halo 3 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "que les hommes et les plus de 30 ans (cf. supra). Or précisément, dans la population Kanak, les femmes sont plus nombreuses que les hommes (52 % contre 48 %) quand la parité est strictement Figure 7 - Même diplômés, les Kanak sont moins en emploi et respectée dans le reste de la population. De même, les moins de plus au chômage que les non-Kanak 30 ans sont plus nombreux parmi les Kanak (30 %) que chez les non-Kanak (24 %). Répartition de la population de 15-64 ans par diplôme et par communauté d’appartenance, selon la situation d’activité Au-delà, l’emploi et le chômage sont fortement corrélés au Actifs niveau de diplôme. En l’occurrence, malgré de réels progrès, la Chômeurs Inactifs occupés population Kanak reste globalement moins qualifiée : 49 % des Sans diplôme 15-64 ans n’ont aucun diplôme qualifiant, contre 33 % pour les Kanak 40 8 52 non-Kanak. À l’opposé, 6 % ont un diplôme de l’enseignement Non-Kanak 38 7 54 CAP/BEP supérieur, contre 28 % dans le reste de la population. Kanak 59 12 29 Non-Kanak 67 8 25 Des écarts persistants entre les Kanak et les autres BAC communautés, même à niveau de diplôme équivalent Kanak 62 11 26 Non-Kanak 68 7 25 A diplôme équivalent, les écarts persistent. Dans l’emploi comme BAC+2 et au-delà au chômage, la situation est plus défavorable aux Kanak qu’aux Kanak 80 6 13 autres communautés, quel que soit le niveau de diplôme (voir Non-Kanak 86 ",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "persistent. Dans l’emploi comme BAC+2 et au-delà au chômage, la situation est plus défavorable aux Kanak qu’aux Kanak 80 6 13 autres communautés, quel que soit le niveau de diplôme (voir Non-Kanak 86 2 11 figure 7). C’est dans l’inactivité qu’ils sont le moins marqués : quel Sources : Isee - DTENC Enquête EFT 2022 Unité : % que soit le niveau de diplôme, la part des personnes inactives est sensiblement la même dans les deux groupes. Figure 6 - Les Kanak sont moins nombreux en emploi que les non Kanak et plus souvent qu’eux, au chômage, dans le halo ou dans une autre situation d’inactivité Répartition de la population des 15 ans et plus selon la communauté et la situation d’activité Actifs Autres Chômeurs Halo Etudiants Retraités Total occupés inactifs Kanak 47 8 7 9 9 20 100 Non-Kanak 55 5 3 10 12 16 100 Population totale 52 6 4 10 10 18 100 Sources : Isee - DTENC Enquête EFT 2022 Unité : % Les Kanak accèdent de plus en plus à l’emploi, mais sont toujours De même, les situations de chômage restent plus fréquentes pour moins présents que les non-Kanak la population Kanak. Leur taux de chômage est presque deux fois plus élevé que celui des non-Kanak. Pourtant en 2022, la baisse Au fil des années, les Kanak intègrent de plus en plus l’emploi du nombre de chômeurs concerne davantage les Kanak (-1 610 formel. Depuis 2017, leur taux d‘emploi a progressé de 3,4 points personnes), que ",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "l des années, les Kanak intègrent de plus en plus l’emploi du nombre de chômeurs concerne davantage les Kanak (-1 610 formel. Depuis 2017, leur taux d‘emploi a progressé de 3,4 points personnes), que les autres communautés (-1 130). Ainsi, leur taux et leur taux de chômage a reculé de 3,5 points. Le mouvement est de chômage perd 4,4 points pour s’établir à 15,3 % en 2022. Pour inverse dans les autres communautés : leur taux d’emploi recule le reste de la population, il s’établit à 8,3 %, en recul de 1,4 points de 2,0 points et leur taux de chômage est quasi stable (+0,3 point). par rapport à 2020. Sur la dernière période, 2020-2022, le nombre d’actifs occupés Depuis 2017, l’écart constaté entre les taux de chômage des deux Kanak progresse plus vite (+3 730 personnes) que celui des non- groupes s’est réduit de 10,7 points en 2017 à 7,0 en 2022. Kanak (+280 personnes). Toutefois en 2022, ils sont toujours nettement moins présents qu’eux dans l’emploi. Leur taux d’emploi s’établit à 51,8 %, soit 12 points de moins que les autres communautés (voir figure 8). Figure 8 - En 2022, malgré une réduction des écarts, le taux de chômage des Kanak reste supérieur à celui des autres communautés Évolution des différents taux par communauté d’appartenance Évol. Évol. Évol. 2017 2018 2019 2020 2022 20/22 19/22 17/22 Kanak Taux de chômage 18,8 18,6 15,2 19,7 15,3 -4,4 0,1 -3,5 Taux d'emploi 48,4",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 4,
      "text": "Évolution des différents taux par communauté d’appartenance Évol. Évol. Évol. 2017 2018 2019 2020 2022 20/22 19/22 17/22 Kanak Taux de chômage 18,8 18,6 15,2 19,7 15,3 -4,4 0,1 -3,5 Taux d'emploi 48,4 47,1 49,8 48,1 51,8 3,7 2,0 3,4 Taux d'activité 59,6 57,9 58,8 60,0 61,2 1,2 2,4 1,6 Non-Kanak Taux de chômage 8,0 7,9 8,3 9,7 8,3 -1,4 0,0 0,3 Taux d'emploi 65,4 64,0 63,7 61,6 63,4 1,8 -0,3 -2,0 Taux d'activité 71,3 69,6 69,5 68,4 69,3 0,9 -0,2 -2,0 Ensemble Taux de chômage 11,4 11,5 10,7 13,3 10,9 -2,4 0,2 -0,5 Taux d'emploi 59,3 57,6 58,3 56,3 58,7 2,4 0,4 -0,6 Taux d'activité 67,1 65,1 65,3 65,1 66,0 0,9 0,7 -1,1 Note : Les taux d’emploi et d’activité sont calculés sur la population de 15-64 ans. Le taux de chômage est calculé sur la population des 15 ans et plus. Sources : Isee - DTENC Enquête EFT 2022 Unité : % 4 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "Des emplois à moindre responsabilité ou plus précaires Figure 10 - Les Kanak accèdent plus souvent à des postes d’encadrement dans le public que dans le privé, mais toujours En 2022, les Kanak sont moins présents en emploi (35 %), toutes nettement moins que les non-Kanak formes confondues, que dans la population totale (39 %). En Profil des salariés du secteur public outre, l’emploi occupé revêt des formes bien différentes d’un selon la communauté d’appartenance groupe à l’autre. Kanak Non-Kanak Ainsi, les personnes qui n’exercent que des petits boulots et celles Secteur public 31 69 qui aident dans l’entreprise ou sur l’exploitation familiale sont Temps de travail majoritairement Kanak. Temps complet 81 92 Temps partiel 18 8 Les Kanak occupent 40 % des emplois salariés dans le secteur dont temps partiel subi 85 43 privé (voir figure 9). Ils sont bien sûr, comme pour les autres NR 1 0 communautés, majoritairement en CDI et en CDD. Toutefois, Statut ils sont plus nombreux à occuper des contrats précaires, ou des Fonctionnaire État 39 41 postes à temps partiel. De même, ils subissent plus fortement Fonctionnaire NC 20 33 Elève fonctionnaire 4 3 cette réduction du temps de travail : le temps partiel subi touche Agent contractuel 36 22 72 % des Kanak à temps partiel contre 59 % chez les non-Kanak. CSP En outre, ils sont plus souvent ouvriers ou employés de bureau Catégorie C-D ou o",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "e temps partiel subi touche Agent contractuel 36 22 72 % des Kanak à temps partiel contre 59 % chez les non-Kanak. CSP En outre, ils sont plus souvent ouvriers ou employés de bureau Catégorie C-D ou ouvrier 56 23 (89 %) que les non-Kanak (72 %). Réciproquement, ils sont Catégorie B ou technicien 30 31 nettement sous-représentés dans les postes d’encadrement Catégorie A ou cadre 13 45 NSP 1 1 (3 % de cadres Kanak dans le privé, contre 13 % de non-Kanak) NR : Non renseigné Unités : % et même, dans les postes de niveau intermédiaire (8 %, vs 15 %). Sources : Isee - DTENC Enquête EFT 2022 Figure 9 - Dans le secteur privé, les Kanak sont principalement En emploi non-salarié, le décalage entre ces deux groupes est sur des postes d’exécution et subissent plus souvent que les encore plus accentué. Les Kanak n’occupent que 14 % des emplois autres leur temps partiel non-salariés. Comme les non-Kanak, ils sont majoritairement Profil des salariés du secteur privé patentés. Toutefois, ils sont moins souvent gérant d’entreprise selon la communauté d’appartenance que les autres communautés. Kanak Non-Kanak Les personnes qui souhaitent un emploi sont majoritairement Secteur privé 40 60 Kanak Type de contrat CDI 70 84 Parmi les 22 400 personnes qui souhaitent un emploi, qu’elles CDD 19 14 soient au chômage ou dans le halo, 57 % sont Kanak. Les Kanak Autres contrats* 11 2 restent au chômage plus",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "de contrat CDI 70 84 Parmi les 22 400 personnes qui souhaitent un emploi, qu’elles CDD 19 14 soient au chômage ou dans le halo, 57 % sont Kanak. Les Kanak Autres contrats* 11 2 restent au chômage plus longtemps que les autres : 41 % ont Temps de travail Temps complet 83 89 déclaré une durée de chômage supérieure à un an, contre 30 % Temps partiel 16 11 pour les non-Kanak. dont temps partiel subi 72 59 NR 1 0 Dans le halo comme au chômage, la plupart des personnes des CSP deux groupes ont déjà occupé un emploi et les motifs de rupture de Ouvrier ou employé de bureau 89 72 contrat sont les mêmes. Pour les deux groupes, la non-recherche Technicien ou agent de maîtrise 8 15 d’emploi est la principale raison de leur classement dans le halo. Cadre 3 13 Cependant, les raisons sont différentes. Les Kanak ont pointé * Contrat saisonnier, d’intérim ou « sans contrat » Unités : % NR : Non renseigné des problématiques sociales et d’insertion, tandis que pour les Sources : Isee - DTENC Enquête EFT 2022 non-Kanak, il s’agit de problématiques d’insertion et de raisons objectives et temporaires. On désigne ici par raisons objectives ou Dans le secteur public, les écarts s’accroissent. En effet, les Kanak temporaires les causes suivantes : maladie, déménagement, arrêt n’occupent plus que 3 emplois sur 10 (voir figure 10). Ils sont maternité, formation en cours ou vacances. toujours majoritairem",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "s Kanak temporaires les causes suivantes : maladie, déménagement, arrêt n’occupent plus que 3 emplois sur 10 (voir figure 10). Ils sont maternité, formation en cours ou vacances. toujours majoritairement sur des postes d’exécution. Toutefois, ils occupent bien plus souvent que dans le privé des fonctions Les Kanak plus souvent inactifs pour s’occuper d’un enfant ou intermédiaires (30 %) ou d’encadrement (13 %). Cependant, ils rester au foyer restent nettement moins représentés à ces niveaux d’emploi que les actifs des autres communautés. Ils sont par ailleurs deux fois Hors halo, toutes situations d’inactivités confondues, les Kanak plus concernés par le temps partiel subi. représentent 44 % des inactifs en âge de travailler. Les motifs d’inactivité diffèrent sensiblement d’un groupe à l’autre : 45 % Sans surprise, ils sont moins présents dans la fonction publique des Kanak de 15 à 64 ans ne souhaitent pas travailler car encore d’Etat. Cependant, ils sont autant dans la fonction publique de la en étude ou déjà à la retraite, contre 64 % des non-Kanak. Nouvelle-Calédonie que les non-Kanak. Plus d’un tiers des agents publics Kanak sont contractuels (36 %), contre 22 % des agents des autres communautés. 5 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 5,
      "text": "autres communautés. 5 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "À l’inverse, les Kanak sont plus souvent mobilisés pour la garde Les personnes qui exercent des activités non rémunérées (cultures d’enfants ou de personnes dépendantes (16 %, vs 11 %), par des vivrières / pêche pour la consommation personnelle, travaux problèmes de santé (11 %, vs 9 %), ou d’autres raisons (10 %, vs communautaires, solidarité familiale), sont classées parmi les 4 %). 17 % préfèrent rester au foyer, n’ont pas besoin ou envie de inactifs au sens du BIT. travailler, vs 11 % des non-Kanak (voir figure 11). Figure 11 - Des motifs d’inactivité qui diffèrent d’un groupe à l’autre Répartition des inactifs de 15-64 ans selon la raison du non-souhait de travailler et la communauté d’appartenance en 2022 Garde d’enfant Reste Problèmes Pas envie Autres Etudiants Retraités ou de ou besoin Total personne au foyer de santé de travailler raisons dépendante Kanak 32 13 16 15 11 2 10 100 Non-Kanak 44 20 11 10 9 1 4 100 Population totale 39 17 13 12 10 1 7 100 Sources : Isee - DTENC Enquête EFT 2022 Unité : % SOURCE : ENQUÊTE FORCES DE TRAVAIL Les résultats présentés et commentés ici sont tous issus de l’enquête sur les Forces de Travail (EFT) réalisée en Nouvelle-Calédonie, à partir de l’année 2017. En 2021, l’enquête EFT n’a pas pu être conduite sur le territoire. Cette année a été mise à profit par l’Isee pour mener un travail de refonte des questionnaires, afin notamment de ",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "r de l’année 2017. En 2021, l’enquête EFT n’a pas pu être conduite sur le territoire. Cette année a été mise à profit par l’Isee pour mener un travail de refonte des questionnaires, afin notamment de décrire plus finement les situations d’activité. Ce changement limite certaines comparaisons fines avec les années précédentes, mais pour les grandes catégories d’activité et les différents taux restent décrits selon les mêmes modalités. L’enquête EFT a pour objectif la production d’indicateurs annuels de mesure du chômage et de l’emploi, selon les normes du bureau international du travail (BIT). Ils diffèrent donc naturellement des résultats concernant l’emploi, le chômage ou les demandeurs d’emplois en fin de mois, publiés à partir des données du recensement de la population, des déclarations d’embauche ou de débauche, ou encore, des inscriptions auprès des services de placement. L’enquête sur les Forces de Travail (aussi appelée enquête emploi) est déroulée en Nouvelle- Calédonie selon une méthodologie proche de celle en usage en France métropolitaine et dans les départements d’Outre-mer. Elle met en œuvre les concepts et les définitions de l’emploi et de l’activité retenus par le BIT, ce qui garantit la comparabilité des résultats entre les différents territoires français et européens. 2022 est la cinquième édition de cette enquête, prévue sur un premier cycle de trois ans, ave",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 6,
      "text": "IT, ce qui garantit la comparabilité des résultats entre les différents territoires français et européens. 2022 est la cinquième édition de cette enquête, prévue sur un premier cycle de trois ans, avec renouvellement partiel de l’échantillon sur un tiers chaque année. Son champ est celui des ménages ordinaires. Les résultats présentés bénéficient des réponses de 3 260 ménages, ce qui représente 6 890 personnes de 15 ans ou plus, interrogées en vis-à-vis en première interrogation et par téléphone en ré-interrogation, entre juin et décembre 2022. Cette enquête est financée par le gouvernement de la Nouvelle-Calédonie. 6 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": "DÉFINITIONS La population en emploi, au sens du BIT, est composée d’actifs occupés c’est-à-dire de personnes âgées de 15 ans ou plus, ayant effectué au moins une heure de travail rémunéré au cours de la semaine de référence (qu’elles soient salariées (y compris fonctionnaires), à leur compte, employeurs ou aides dans l’entreprise ou l’exploitation familiale…., et que cette activité soit temporaire, occasionnelle ou permanente), ou absente de leur emploi sous certaines conditions de motif (congés annuels, maladie, maternité …) et de durée. Petit boulot : dans cette enquête, on désigne par petit boulot une activité d’une durée de moins de trois mois qui présente l’une au moins des particularités suivantes : pas de contrat de travail, pas de déclaration (travail au noir), ponctuelle (non régulière). Ainsi, une personne qui fait du baby-sitting ou des travaux de jardinage de temps en temps dans son entourage, qui donne des cours ponctuellement, ou un musicien qui anime exceptionnellement un évènement, seront comptabilisés au titre des petits boulots. A l’inverse, une personne qui travaille tous les midis à la cantine de l’école, qui fait traverser les enfants à l’entrée et à la sortie de l’école, qui donne des cours régulièrement, ou tout autre emploi régulier de quelques heures par jour ou par semaine n’est pas considéré comme petit boulot. La population des chômeurs au sens du BI",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": "de l’école, qui donne des cours régulièrement, ou tout autre emploi régulier de quelques heures par jour ou par semaine n’est pas considéré comme petit boulot. La population des chômeurs au sens du BIT, comprend les personnes âgées de 15 ans ou plus sous trois conditions simultanées : 1 - être sans emploi, c’est-à-dire ne pas avoir travaillé, ne serait-ce qu’une heure, durant la semaine de référence ; 2 - être disponible pour prendre un emploi dans les 15 jours ; 3 - avoir cherché activement un emploi dans le mois précédent ou en avoir trouvé un qui commence dans moins de trois mois. Le halo autour du chômage, est composé des personnes considérées comme inactives au sens du BIT (i.e. ni actif occupé, ni chômeur) mais proches du marché du travail. Il s’agit des personnes qui recherchent un emploi mais qui ne sont pas disponibles dans les deux semaines pour travailler ainsi que les personnes qui souhaitent travailler mais qui n’ont pas effectué de démarches actives de recherche d’emploi dans le mois précédent, qu’elles soient disponibles ou non. Le nombre de personnes reclassées inactives au sens du BIT a globalement tendance à s’accroître avec la montée tendancielle du chômage : augmentation du nombre de chômeurs découragés qui renoncent à rechercher un emploi face aux difficultés rencontrées, banalisation du statut de chômeur dans un contexte de chômage de masse... Dans un marc",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": "mentation du nombre de chômeurs découragés qui renoncent à rechercher un emploi face aux difficultés rencontrées, banalisation du statut de chômeur dans un contexte de chômage de masse... Dans un marché du travail en cours de structuration (construction des usines il y a quelques années, stratégie pour l’emploi aujourd’hui), une première étape se traduit par une augmentation simultanée du taux d’activité et du taux de chômage. Puis progressivement, les populations qui spontanément se déclaraient en recherche d’emploi alors que les concepts du BIT les considéraient comme inactives, se portent réellement sur le marché du travail, réalisent des recherches actives et rejoignent mécaniquement les rangs des chômeurs. Le halo autour du chômage caractérise alors le fonctionnement du marché du travail local. Le halo autour du chômage, est composé des personnes considérées comme inactives au sens du BIT (i.e. ni actif occupé, ni chômeur) mais proches du marché du travail. Il s’agit des personnes qui recherchent un emploi mais qui ne sont pas disponibles dans les deux semaines pour travailler ainsi que les personnes qui souhaitent travailler mais qui n’ont pas effectué de démarches actives de recherche d’emploi dans le mois précédent, qu’elles soient disponibles ou non. Le taux d’emploi est le rapport de la population ayant un emploi (population active occupée) à la population totale corr",
      "source": "AUTO"
    },
    {
      "doc_id": "eft2022-inegalites.pdf",
      "date": "2025-09-01",
      "page": 7,
      "text": " recherche d’emploi dans le mois précédent, qu’elles soient disponibles ou non. Le taux d’emploi est le rapport de la population ayant un emploi (population active occupée) à la population totale correspondante. Le taux de chômage est la proportion du nombre de chômeurs dans la population active. Le taux d’activité est le rapport entre le nombre de personnes en activité (population active) et la population totale correspondante; Sont appelés Kanak dans cette étude, les personnes qui ont déclaré appartenir à cette communauté, et à elle seule, à la question « à quelle communauté estimez-vous appartenir ? ». Comme pour les recensements de la population et les autres études de l’Isee, les métis et les personnes ayant déclaré appartenir à la communauté Kanak et à une ou plusieurs autres communautés, sont comptabilisées au titre des autres communautés. Synthèse n° 68 Edition Août 2023 Directeur de la publication : O. Fagnot Rédactrice en chef : V. Ujicas Conception graphique : C. Aluze 7 Isee - Synthèse N° 68 - Enquête Forces de Travail - Nouvelle-Calédonie",
      "source": "AUTO"
    }
  ]
}